[
{"testing": ["Bab 8 – Pinggang tipis yang indah", "Setengah jam setelah dia menerobos, hasil dari quenching body record terlihat jelas. Meskipun pengetahuannya berkontribusi, jika bukan untuk teknik itu, dia percaya bahwa dia membutuhkan tiga-empat bulan lagi sebelum maju.", "Dengan ini, dia menarik napas dalam-dalam dan menghembuskan kotoran di tubuhnya.", "Dari dalam mulutnya, keluar asap hitam pekat. Kotor, karena jatuh ke tanah. Setelah mengeluarkan asap ini, keenam inderanya menjadi lebih akut dan tajam.", "(TLN: Dia dirasuki iblis! (Gaya supranatural) Senses: Suara, sentuhan, penglihatan, rasa, bau, dan indra keenam (naluri))", "Apakah ini kenajisan tubuhnya? Kai Yang bergetar di tempat.", "Dengan latihan kultivasi Kamu akan mengurangi dan mengeringkan tubuh dari kotoran setiap kali. Kai Yang sebelumnya pernah mengalami ini, tetapi tidak pernah pada tingkat ini.", "Banyak ide dan kegembiraan berlama-lama di benaknya. Meskipun ia telah berhasil memasuki lapisan keempat, ia tidak membuat kemajuan nyata dalam teknik tinju catatan tubuh marah. Latihan hariannya hanya bisa menghasilkan satu persen dari total hasil, dari 101 pukulan.", "Pria yang tergesa-gesa tidak makan tahu panas dan dengan hati yang tergesa-gesa, Kamu tidak akan bisa merasakan pantat panas.", "(TLN: Mengatakan yang memiliki kesabaran dan hasil akan datang, jika Kamu terburu-buru Kamu akan kehilangan hal-hal.)", "Berpikir sebentar, Kai Yang merencanakan sedikit masa depannya. Meskipun itu tidak menyeluruh, dia tidak bisa lagi seperti apa adanya, mengambil setiap langkah saat itu datang. Karena setelah beberapa saat, Kamu tidak bisa membantu tetapi menjadi tidak sabar.", "Kemudian setelah makan sesuatu dia terus menyapu daerah itu.", "Meskipun dia penyapu, itu tidak berarti bahwa dia perlu menyapu seluruh sekolah. Dia hanya bertanggung jawab atas sepersepuluh sekolah. Meskipun itu rumit, itu hanya akan memakan waktu satu jam atau lebih.", "Di dalam pepohonan, Xia Ning Chang sudah mulai memantau para murid dan secara tidak sengaja melihat Kai Yang menyapu. Tidak memiliki emosi pasti aneh. Hari ini, ada sesuatu yang berbeda tentang dia, tetapi dia tidak yakin. Selama lebih dari setengah jam, dia tidak meninggalkan tempat itu, menyapunya sampai mengilap dan bersih. Itu sangat licin bahwa jika nyamuk melanjutkan, itu akan memiliki pergelangan kaki terkilir.", "(TLN: Mencoba mengungkapkan seberapa bersihnya. Penulis ini memiliki masalah besar dengan nyamuk, kataku.)", "Orang ini …… Xia Ning Chang tidak tahu apa yang harus dilakukan dengannya.", "Pada saat itu, Kai Yang sedang memikirkan hal-hal lain. Kemarin dia mendapatkan peluang besar, jadi tentu saja dia mempertimbangkan masa depannya. Tetapi tidak ada opsi nyata yang ditemukan. Dia hanya bisa terus berlatih saat matahari terbit setiap hari, untuk saat ini.", "Sementara dia merenung, langkah kaki cepat mendekat dengan cepat dari belakang. Dia dengan cepat pergi untuk menghindar, tetapi tidak menyadari bahwa pihak lain sedang membuat persiapan untuk menghindarinya juga. Jadi mereka saling menabrak.", "Meskipun dia tidak mengalami cedera besar, ketika dia menabrak orang itu, rasanya seolah-olah dia menabrak dinding baja. Sambil menangis, dia jatuh ke tanah dan tempat dia bertemu terasa mati rasa.", "Kai Yang dengan cepat pulih dan bertanya dengan meminta maaf: “Murid ini, apakah Kamu baik-baik saja?”", "Pria muda itu jengkel dan ketika dia mendongak untuk melihat bahwa itu adalah Kai Yang, kemarahan meledak-ledak itu. Memegang amarah untuk orang seperti itu tidak ada artinya dan itu juga kesalahannya sendiri.", "Membalas segera sambil melambaikan tangannya: “Tidak apa-apa, tidak apa-apa!”", "Sambil mengatakan ini dan bangun, dia kemudian dengan penuh semangat melarikan diri.", "Kai Yang bertanya: “Rekan murid, di mana Kamu akan buru-buru?”", "Lelaki muda itu berteriak, “Aula Kontribusi, di mana lagi?”", "Mendengarkan kata-katanya, Kai Yang menyadari bahwa hari ini sudah merupakan hari kedelapan dalam sebulan. Itu adalah hari di mana gerbang utama membagikan poin kontribusi bulan lalu!", "Jadi setiap bulan hari ini, Departemen Logistik akan penuh sesak dengan murid-murid yang berkumpul untuk mengumpulkan poin mereka. Dengan poin-poin ini mereka dapat menukarnya dengan berbagai pil budidaya, harta dan seni bela diri untuk meningkatkan kekuatan mereka. Jadi hari ini membuat semua murid bersemangat.", "Beberapa gembira, sementara yang lain kecewa. Kai Yang adalah yang terakhir.", "Terkejut, dia tidak bisa membantu tetapi mengerutkan kening. Setiap bulan, jumlah poin yang diterimanya cukup sedikit.", "Penyapu bisa mendapatkan sepuluh poin, tetapi pada bulan lalu dia ditantang enam kali, dan setiap kali dia kalah! Dengan pengurangan setelah setiap kehilangan, ia hanya tersisa dengan empat poin.", "Ini …… ini benar-benar membuat orang menangis.", "Untungnya dia hanya seorang murid percobaan. Statusnya adalah yang terendah, jadi jika dia kalah, dia hanya akan kehilangan satu poin. Murid normal kehilangan dua!", "Memikirkan ini, Kai Yang berterima kasih.", "Tetapi nyamuk kecil pun memiliki daging. Dan dengan tabungannya, suatu hari dia akan mendapatkan cukup uang untuk menukarnya dengan sesuatu yang berharga.", "(TLN: Sekali lagi, apa yang penulis miliki dengan nyamuk?)", "Ada cukup penundaan hari ini, pikirnya sambil terus menyapu.", "Ketika dia akhirnya menyelesaikan pekerjaan itu, itu siang. Saatnya pergi ke aula untuk mengumpulkan poinnya.", "Setelah hiruk pikuk pagi hari, aula sekarang sepi dan sunyi. Syukurlah dia tidak datang di pagi hari, atau menunggu itu akan terlalu merepotkan.", "Sambil berjalan ke aula, Kamu bisa dengan jelas melihat seorang lelaki tua tertidur.", "Orang tua ini adalah bendahara sekolah. Usianya sekitar lima puluh dengan rambut putih tipis dan wajah ramah. Melihatnya, dia tampak tidak berbahaya bagi hewan dan manusia, tetapi Kai Yang tahu dia adalah rubah yang licik!", "Pernah ada seorang murid elit yang berani bertindak sombong di sini dan kemudian didorong keluar dari aula beberapa ratus kaki. Hidupnya hampir diambil. Kai Yang hadir, jadi dia tahu ini dan juga tahu bahwa orang tuanya memiliki kekuatan yang tak terduga.", "Melangkah ke pemandangan lelaki tua itu, Kai Yang bisa dengan jelas melihat lelaki tua itu mendengkur.", "Ini tua! Tidak tahu murid Menara Langit perempuan mana yang ia impikan lagi!", "(ED: Bahkan tidak memberi si tua manfaat dari keraguan O.o)", "Sambil memegang sapu, dia dengan lembut mendorong pria tua itu sambil dengan lembut memanggil: “Bendahara Meng!”", "Nama keluarga orang tua itu adalah Meng, nama depannya Kai Yang tidak tahu sehingga dia tidak bisa memanggilnya begitu.", "Mengetuk konter beberapa kali, lelaki tua itu akhirnya terbangun. Dia grogi membuka matanya dan melihat bahwa itu adalah Kai Yang. Kerutan wajahnya seolah-olah dia melihat s ** t.", "(TLN: Untuk pemirsa muda, untuk berjaga-jaga.)", "“Ada apa dengan wajah itu?” Tanya Kai Yang dengan marah.", "Memutar matanya, “Mengapa kamu tidak datang di pagi hari?”", "Dengan percaya diri dia menjawab: “Ada terlalu banyak orang di pagi hari, dan saat ini damai!”", "“Mengganggu istirahat orang tua ini. Apakah Kamu tahu apa artinya menghormati orang tua? ”", "Mencondongkan tubuh, Kai Yang berbisik: “Wanita muda mana yang kamu impikan?”", "Tiba-tiba penuh energi Bendahara Meng menjawab Kai Yang dengan mata penuh penghinaan dan dengan keras menyatakan: “Kata-kata Kamu barusan, mencoreng reputasi orang tua ini! Terlalu keterlaluan. ”", "“Sosok tubuh yang bagus?”", "“Hebat!” Bendahara Meng secara tidak sadar bocor.", "(ED: GG Aku punya harapan tinggi tetapi sayangnya mereka hancur.)", "“Kaki yang lentur, kulit putih dan pinggang kurus yang indah?”", "“En, en, en …….” Segera dia menganggukkan kepalanya, langsung menganggap Kai Yang sebagai teman.", "“Dia, dia ……” Kai Yang mencibir.", "Bendahara Meng tergagap dan memerah seterang keledai monyet. Penuh rasa malu, dia hanya ingin menggali lubang dan merangkak ke dalam untuk bersembunyi.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 7 – Menerobos tahapan, seperti dilahirkan kembali", "Meskipun Kai Yang baru berusia lima belas tahun ini, karena pengalamannya selama tiga tahun terakhir ini, dia jauh lebih dewasa daripada teman-temannya. Karena itu pula, ia membentuk karakter yang keras kepala ini.", "Jadi ketika dia tenang, duduk di tempat tidur dia dengan hati-hati mulai membaca halaman pertama.", "Setelah mengkonfirmasi tidak ada hal-hal tambahan yang muncul dari halaman pertama, dia mulai membaca halaman kedua.", "Dengan pengalaman sebelumnya, tindakannya tampak lebih alami dan berpengetahuan. Dan kemudian mata Kai Yang perlahan melebar ketika kata-kata emas muncul di halaman gelap", "“Tubuh Emas Bangga: Catatan Tubuh Tempered!”", "Sebelumnya suasana hatinya telah menurun tetapi sekarang melonjak. Benar saja, seperti yang dia duga, setiap halaman memiliki sesuatu yang disembunyikan", "Hampir tanpa berpikir, seluruh pikiran Kai Yang terfokus pada halaman kedua buku ini.", "Tiba-tiba, karakter emas terbang dari halaman seperti ikan dan dengan cepat mengebor diri mereka di otak Kai Yang. Cahaya menyelimuti kegelapan di sekitarnya dan kemudian menghilang. Setelah itu hilang, dia merasa seolah-olah otaknya telah mendapatkan informasi baru. Ini semua berasal dari karakter emas.", "Menenangkan hatinya, Kai Yang menutup matanya dan mulai mencerna informasi.", "Bahkan, dia tidak perlu mencerna dan menyerap informasi. Karena ketika karakter-karakter itu menanamkan dirinya ke dalam otaknya, dia sudah dapat memahami maknanya dengan mudah. Penguasaan penuh dalam arti lain.", "“Ini adalah catatan tubuh temperamen.” Yang Kai bergumam, karena ia menemukan bahwa itu adalah teknik tinju.", "Meskipun mungkin tampak sederhana, pada kenyataannya tidak. Untuk melakukannya, ada persyaratan ketat. Untuk itu sangat mendalam. Untuk mengolahnya, Kamu harus menghadapi matahari terbit, di timur, untuk mempelajarinya.", "Jadi paling-paling, Kamu hanya bisa berlatih selama setengah jam sehari.", "Saat ini adalah malam, jadi dia harus menunggu setidaknya lima-enam jam untuk memulai. Kai Yang ini membuat frustrasi, karena dia telah mengerahkan dirinya sepanjang hari dan hanya makan satu ubi jalar. Meskipun demikian, ia telah memperoleh harta yang tak ternilai, dan gembira.", "Setelah mencoba tidur selama setengah jam, ia memutuskan untuk menganalisis halaman ketiga dari buku hitam itu.", "Tapi itu hanya mengecewakannya, tidak peduli berapa banyak dia memeriksa dan membalik, tidak ada perubahan pada halaman. Saat melakukan ini, dia tertidur.", "Ketika Yang Kai kemudian bangun, hampir matahari terbit. Kegelapan sebelum fajar mendung dan keheningan meliputi seluruh area, dengan sesekali serangga dan suara burung.", "Dengan hatinya menantikan apa yang akan terjadi, Kai Yang dengan cepat melompat dari tempat tidur, dan pergi ke depan kabin. Berdiri di sana, dia mengambil napas dalam-dalam dan membiarkan tubuhnya perlahan-lahan rileks.", "Oriental? Sentuhan fajar abu-abu muncul, lalu dia membuka matanya. Serangkaian instruksi pada teknik tinju dipraktikkan tak terhitung jumlahnya, ratusan kali.", "Tangannya membentuk telapak tangan. Dengan gerakan lembut dan pelan, mendorong ke kiri, ke kanan, mendorong ke depan. Merangkul dunia dalam pikirannya, segala yang ada di antara telapak tangan, tanah luas, bahkan udara yang menutupi bulan dan bintang-bintang.", "Kaki kiri ke depan, tepat di sebelah cakrawala, kaki kanan melangkah kuat seperti raja dunia bawah. Di sela-sela napas, dunia yang penuh dengan vitalitas, seperti bunga-bunga musim semi yang mekar.", "Angin musim gugur berhembus, seperti pesan emas. Kemudian angin dingin bersiul, menandakan datangnya salju, es, salju dingin.", "Terlihat Yang Kai berangsur-angsur semakin dalam, perlahan tinjunya menekan batu yang besar dan kuat. Bagaimanapun, batu itu tidak mengisyaratkan pembukaan dalam waktu dekat.", "Dengan semburan suara, Kai Yang dengan wajah pucat, tiba-tiba terhuyung, hampir jatuh berlutut.", "Sambil berolahraga berkali-kali dalam benaknya, ia menemukan bahwa seni ini adalah kepalan mutlak. Kai Yang tidak pernah berharap rekaman ini benar-benar berisi teknik pendinginan tubuh yang misterius.", "Untuk sesaat itu, Kai Yang merasa bahwa seluruh dunia membebani pundaknya. Tapi dia juga merasa bahwa dia bisa merasakan semua hal di dunia, di bawah tekanan ini.", "Catatan tubuh yang memadamkan ini, bukanlah praktik teknik kepalan tangan. Itu adalah praktik transformasi duniawi dan nasib dunia. Latihan ini penuh dengan pasang surut, suka dan duka.Pukulan dan tendangan yang lambat, bisa memengaruhi kekuatan langit dan bumi, tetapi juga penuh dengan aturan rahasia.", "Ketika dia meluncurkan enam telapak tangan, butuh tiga langkah. Hasil ini bahkan tidak satu persen dari hasil yang dicatat dalam buku. Hanya saja, sudah sulit untuk dipertahankan. Kemudian sebuah retakan dipancarkan dari tulang punggungnya, membuatnya percaya bahwa ia telah mematahkan tulang punggungnya.", "Dia Cepat memeriksanya, tetapi hanya menemukan bahwa punggungnya kesakitan. Itu bukan sesuatu yang besar.", "Menguatkan pikirannya, Kai Yang sekali lagi mulai berlatih sesuai dengan catatan tubuh marah.", "Karena dia tidak siap secara psikologis, pikiran Kai Yang sedang kesurupan. Merasa tidak jelas, dia menahan napas untuk mendapatkan kembali pikiran yang jernih. Ditemani oleh tarian lambat dari tinjunya, Kai Yang sekali lagi merasa pikirannya menjadi jernih dan mendapatkan kembali atmosfer yang diperlukan untuk melanjutkan.", "Kemudian tubuhnya memancarkan beberapa perasaan yang tidak jelas, Kai Yang tidak pasti seperti apa itu. Tidak hanya itu, dengan penyebaran rutin, tinjunya sebenarnya lebih berat, seperti berada di dasar lautan. Dengan lebih banyak kesulitan, ada lebih banyak perbaikan.", "Suara Kaka bisa didengar. Setiap tindakan Kai Yang, membuat tulangnya meledak seperti petasan. Rasa sakit yang luar biasa meresap ke seluruh tubuhnya, tetapi dia tidak tergerak. Kegigihannya saat ini tampak jelas.", "Dalam sekejap mata, Kai Yang merasakan tangan dan kakinya gemetar seperti dipukuli sampai habis. Itu seperti surga dan bumi yang membebani tubuhnya.", "Bertahan, dia tidak goyah.", "Tiba-tiba kehangatan melonjak, mengurangi rasa sakit di dalam tubuhnya pada saat ini. Roh-roh terangkat, ia memulai kembali latihan. Dia tahu bahwa ini pasti karena integrasi kerangka emas. Bagaimanapun, kedua hal ini berasal dari tempat yang sama.", "Di depan matahari terbit, dekat sebuah pondok di tempat terpencil sekolah berdiri seorang pria muda yang berkeringat. Dengan rajin berlatih, mengepalkan tangan dan menemukan masa depannya.", "Setengah jam berlalu ketika Kai Yang tiba-tiba merasa ringan. Dia tidak lagi merasakan tekanan berat di tubuhnya. Tepat pada saat ini, dia tidak bisa lagi terus mengembangkan keterampilan ini.", "Catatannya sangat jelas, Kamu hanya bisa berkultivasi selama setengah jam setiap hari saat matahari terbit.", "Usahanya tampaknya telah menghabiskannya. Dengan demikian Kai Yang jatuh ke tanah dalam tumpukan dan mengambil napas dalam-dalam. Gelombang gas ungu mengiringi napasnya dan menghilang. Dalam sekejap, dia merasa segar dan berenergi.", "Terlihat bingung, dia tidak bisa membantu tetapi terkejut.", "Rasa atmosfer! Dia sudah mengembangkan perasaan ke atmosfer. Artinya, dia telah menembus tubuh marah tahap ketiga dan sedang memasuki tahap keempat?", "Berita ini membuatnya gembira. Sejak memasuki Sky Tower, butuh tiga tahun berlatih untuk mencapai tahap ketiga. Tetapi setelah tiga puluh menit berlatih, teknik pendinginan tubuh misterius telah membiarkannya menerobos dan memasuki tahap keempat.", "Tubuh pemarah memiliki sembilan tahap. Sampai tahap ketiga, itu benar-benar hanya meningkatkan kemampuan fisik seseorang. Tetapi setelah tahap keempat, itu akan menghasilkan kehadiran di dalam meridian.", "Hanya dengan kelahiran rasa atmosfer, Kamu dianggap sebagai kultivator sejati.", "Meskipun saat ini Kamu akan merasakan atmosfer, tubuh tetap tidak memiliki kekuatan nyata. Kamu hanya bisa menunggu tahap ketujuh, di mana tubuh akan mengembangkan kekuatannya sendiri, sampai tahap kesembilan. Saat itulah tubuh menerobos dan membuka / menciptakan pintu untuk kekuatan ke Batas Kai Yuan. Hanya dengan begitu Kamu benar-benar memiliki kekuatan.", "Kai Yuan Boundary, adalah awal kesatria sejati.", "Segala sesuatu di wilayah tubuh marah, meletakkan dasar untuk masa depan Batas Kai Yuan. Yayasan ini belum selesai, seperti dengan kekuatan pria. Untuk tulang Kamu, kulit akan tumbuh terus menerus, hingga Kamu mencapai puncaknya.", "Kai Yang baru saja memasuki tahap keempat, dan mendapatkan atmosfer rasa. Bagi orang luar, ini mungkin tidak terlihat banyak, tetapi baginya itu adalah berita bagus dan kemajuan.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 4 – Buku Hitam", "Setelah tubuhnya bersih, Kai Yang mengambil botol krim pembekuan darah dan mengendusnya sedikit. Dia menemukan bahwa obat itu sangat menyegarkan dan kehilangan dirinya di dalamnya dan kemudian dia mengguncangnya untuk membersihkannya.", "Kai Yang membuka botol itu, dan mencoba untuk mengoleskan krim langsung ke luka-lukanya tetapi berhenti. Dia buru-buru pergi untuk mengambil bak air baru dan kemudian memasukkan obat ke dalam air untuk mencairkannya. Mengaduk dengan hati-hati, ia memulai perawatan dengan menggunakan formula encer.", "(TLN: Ah, kehidupan orang miskin. Terlalu menyenangkan … T_T)", "Cukup efek krim pembekuan darah yang baik, setelah diencerkan, efeknya juga berkurang. Tapi Kai Yang hanya punya botol yang satu ini, jadi tentu saja dia harus menggunakannya dengan hemat.", "Setelah bak diencerkan digunakan, Kai Yang juga selesai mengobati lukanya. Namun, itu juga membuatnya ragu. Untuk bau pasta tidak sama dengan yang sebelumnya dan juga sedikit pedas.", "Mengenakan kembali bajunya, ia pergi untuk mengambil ubi jalar berwarna gelap dan mengguyurnya. Kai Yang kemudian menjatuhkan diri di tempat tidurnya, dan segera tertidur.", "Lubang-lubang di atap kecil, memungkinkan cahaya merembes masuk, menerangi pondok. Pondok itu sangat jarang, tidak ada meja atau kursi. Hanya satu tempat tidur kecil dengan selimut kulit rusa dan bantal berbentuk persegi. Ini semua milik Kai Yang.", "Kulit rusa, berasal dari rusa Kai Yang diburu sebelumnya. Meski tidak tebal, tetap hangat. Sementara bantalnya berasal dari waktu di luar sekolah ketika dia sedang berburu, dia mengambilnya.", "Bantal berbentuk persegi, panjang satu kaki dan tebal tiga jari. Itu tampak seperti batu, terasa seperti batu tetapi tidak memikul beban seperti yang seharusnya. Kai Yang tidak tahu apa itu, tetapi menggunakannya sebagai bantal, dan tidak menyelidiki lebih lanjut.", "Bantal batu hitam ini sudah bersama Kai Yang selama setahun, namun dia masih belum tahu apa itu. Meskipun demikian, itu adalah bantal yang bagus.", "Tidur nyenyak, Kai Yang memimpikan pertempuran hari ini. Berkali-kali dia dipukul terbang oleh Zhou Ding Jun. Dan lagi dan lagi dia akan berdiri kembali, bertahan dan melanjutkan dengan lambang darah di dadanya.", "Ketika mimpi berlanjut, lambang darah menjadi semakin kuat. Wajah tidur Kai Yang mengepal dalam rasa sakit, tetapi Kamu bisa melihat itu tegas. Dia hanya memiliki satu tujuan di dalam hatinya; untuk berhasil. Bahkan jika dia diperintahkan untuk memotong kakinya atau menggoreng tubuhnya dengan api, dia tidak akan gemetar ketakutan.", "Kai Yang yang tidak sadar tidak memperhatikan bahwa bantal di bawahnya sudah mulai mengecualikan cahaya mendung yang sesuai dengan suasana hatinya. Cahaya ini menjadi semakin bercahaya.", "Dalam mimpi itu, Kai Yang melanjutkan pertemuan pagi harinya dengan Zhou Ding Jun; berulang kali dipukul sampai jatuh. Pada keseribu kalinya dipukul dan bangkit kembali, dengan kehendaknya yang teguh tiba-tiba menerobos. Dia bergegas tanpa ampun menuju Zhou Ding Jun, yang segera jatuh ke tanah. Sosok Zhou Ding Jun kemudian menjadi kabur dan berubah menjadi sosoknya sendiri.", "Pada saat ini pikiran Kai Yang menjadi tenang, meskipun itu bukan karena dia mengalahkan lawannya, tetapi dia menang melawan dirinya sendiri. Menang melawan ketakutan batinnya dan menghasilkan hati.", "Perasaan samar perlahan-lahan bangkit, tidak ada lagi sesuatu di bawah langit yang bisa membuatnya tunduk kepada mereka.", "Pada kenyataannya, bantal hitam di bawah kepala Kai Yang tiba-tiba mengeluarkan sinar hitam. Sinar hitam ini muncul dari batu hitam dan melayang di udara sebentar sebelum mengebor ke kepala Yang Kai. Langsung menghilang dari pandangan.", "Pada saat yang sama, di tempat kuno dan sunyi kehadiran aneh turun. Seperti gelombang pasang, jatuhnya salju, siapa pun di depannya tidak berarti bahwa kehadiran aneh itu dipikirkan.", "Kai Yang tiba-tiba membuka matanya, seluruh tubuhnya berkeringat dan meledak ketakutan.", "Dia dibangunkan oleh kehadiran aneh itu.", "Menenangkan dirinya sendiri, dia memaksakan senyum. Ketika sedang bermimpi, dia benar-benar bisa menakuti dirinya sendiri seperti itu, itu konyol. Menggosok wajahnya, dia melihat ke langit malam untuk menentukan waktu, dan kesal. Dia hanya tidur selama dua jam, melihat di luar cukup gelap.", "Dengan tergesa-gesa dia bangkit, melipat selimut kulit rusa dan meletakkan kembali bantal blackstone. Ketika dia bangun, dia mengerutkan kening dan berbalik untuk melihat kembali ke bantal.", "Perasaan ini …… ususnya memberitahunya bahwa itu tidak sama.", "Di bawah keraguan, Kai Yang mengulurkan tangan ke bantal dan mengambilnya.Dia benar, beratnya menurun banyak.", "Aneh, bagaimana batu blok ini, tiba-tiba menjadi sangat ringan? Mempertanyakan hal ini, lebih banyak pertanyaan mulai muncul.", "Itu seperti sebuah buku tebal yang dilemparkan ke udara, dengan halaman-halaman terbentang saat mendarat. Kai Yang terperangah, sejenak lupa untuk menangkapnya.", "Pa, bantal batu hitam jatuh ke tanah dan terbuka seperti buku. Dia tidak bisa mempercayainya, meskipun itu tersebar di depannya.", "Bukankah ini batu? Bagaimana itu bisa tiba-tiba berubah menjadi buku?", "Bantal Blackstone telah bersama Kai Yang selama lebih dari setahun, dia sangat jelas. Apakah dia sebelumnya tidak menemukan batu hitam dan bukan buku? Apakah kura-kura tua melepaskan cangkangnya dan menjadi ular?", "Beberapa saat yang lalu ketika dia membungkuk untuk mengambil buku itu, dan dia segera merasakan hubungan dengannya.", "Melihat itu lagi, dia benar-benar harus mengakui itu adalah bantal yang dia gunakan. Buku tebal ini, membuatnya tak bisa berkata-kata, meskipun tidak ada kata-kata. Itu kosong. Tetapi halaman buku tidak bisa membiarkannya melihatnya. Dia dengan lembut mencoba merobek halaman, tetapi dia tidak bisa merobeknya sama sekali.", "Itu benar-benar membuatnya berpikir ulang. Dia telah memilikinya selama setahun penuh, dan baru saja menemukan warna aslinya.", "Tapi seperti buku hitam yang kosong, apa gunanya? Dia memeriksa seluruh buku, dan masih belum ada.", "Gaib. Kai Yang membuka halaman pertama, dan tidak ada apa-apa. Menatap halaman buku kosong.", "Dengan sedikit usaha, dia masih menemukan sedikit perubahan pada halaman. Kemudian dia menemukan ada sedikit perubahan pada halaman itu. Kehadiran aneh yang muncul di tempat sunyi yang diimpikannya telah muncul lagi. Garis karakter berwarna emas sudah mulai muncul.", "“Darah dikutip, tubuh emas turun, bukan keajaiban, tapi keabadian emas!”", "Ini menembus jauh ke dalam jiwa, yang menyebabkan Kai Yang membanting buku hingga tertutup, dengan anggota tubuhnya gemetar tak terkendali. Bernapas dalam-dalam, dia berhasil menenangkan hatinya sedikit.", "Rahasia apa yang disembunyikan buku hitam ini? Dia tidak tahu sama sekali, tetapi dia tahu bahwa objek yang dia dapatkan dari Black Wind Mountains ini berisi sejarah besar.", "Setelah keheningan yang lama, dia sekali lagi membuka buku hitam itu. Kali ini, dia membaca baris pertama di halaman.", "Ternyata ……… itu bukan mimpi.", "Perlahan-lahan, garis-garis lain perlahan muncul.", "“Tubuh emas bangga, aturan pagar, semangat gigih, akan turun!”", "Delapan baris dan tiga puluh dua kata memenuhi seluruh halaman. Memberi seseorang perasaan surgawi dan duniawi yang mendominasi, seolah-olah kata-kata itu diilhami oleh roh yang mendominasi.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 1: Hamba penyapu", "Hari baru saja dimulai, dan Kai Yang bangun. Dia membersihkan dan mengambil sapu yang tergeletak di sudut ruangan kecil dan berjalan keluar. Berdiri di pintu depan, dia menggeliat sedikit. Dia menatap sentuhan abu-abu di langit fajar dan memejamkan mata sambil menarik napas dalam-dalam. Dia menikmati saat-saat damai ini, sebelum membuka kembali matanya untuk mulai menyapu tanah, membersihkan kotoran dan dedaunan.", "Kenakan gaun hitam yang simpel dan bersih. Warna pakaian lama tanpa alasan, menonjolkan kesepian para remaja dan keterasingan selama bertahun-tahun di sini. Tulang punggung Kai Yang lurus dengan tombak, dan dengan wajahnya dia memiliki ekspresi yang sangat teliti. Meski dia menyelesaikan pekerjaan dengan pangkat terendah. Tindakannya sangat tenang, dia tidak mengerahkan banyak tenaga pada sapu, tubuhnya bahkan tidak banyak bergerak. Dengan hanya memutar pergelangan tangannya, sapu dapat bergerak dengan mudah. Saat tubuhnya bergerak, debu dan puing-puing di tanah tampaknya secara ajaib menumpuk di satu tempat di sekitarnya, sama seperti mereka telah tumbuh setinggi sepasang kaki.", "Kai Yang adalah siswa eksperimental di Sky Tower School. Selama tiga tahun dia berlatih di sekolah, tetapi dia baru saja mencapai level ketiga Body Tempering. Meskipun siswa lain yang masuk pada saat yang sama dengannya telah lama melampauinya dan mencapai level yang lebih tinggi. Mereka semua dapat memasuki gedung utama, memberikan penghormatan dan membuat kemajuan menuju masa depan mereka. Sedangkan dia hanya bisa menyesali ketidakmampuannya di halaman luar.", "Mencapai level Body Tempering dalam tiga tahun tidak bisa disebut buruk atau baik, tapi sungguh sangat biasa-biasa saja.", "Tak berdaya, Kai Yang hanya bisa terus menyapu di sini, di halaman luar. Bekerja keras untuk menghidupi diri sendiri dan bekerja keras dalam pelatihan.", "Sky Tower School adalah sekolah yang sangat unik. Keunikan tersebut terlihat melalui persaingan yang ketat antar siswa. Di sekolah, yang kuat seperti raja, sedangkan yang lemah tersingkir. Yang kuat makan yang lemah; hukum rimba, di Sekolah Menara Langit secara aktif diikuti oleh semua.", "Di sekolah lain, Kamu mungkin dapat berpartisipasi dalam kompetisi pertemanan, ikatan persaudaraan, dan orang-orang yang bekerja sama untuk mencapai tujuan bersama. Tetapi di sekolah Sky Tower, Kamu hanya akan mendapatkan ikatan yang salah, menggunakan satu sama lain dan meningkatkan kekuatan. Keluar dari satu sama lain adalah satu-satunya cara.", "Di bawah sistem ketat Menara Langit, menara ini terkenal sepanjang Dinasti Han. Meskipun alasannya tidak begitu besar, tetapi karena sifat brutal murid-murid mereka, kekuatan mereka tidak ada duanya! Ini juga karena, keterampilan masing-masing siswa seperti harimau dan ketika berjalan keluar, tidak ada seorang pun di sungai dan danau yang berani memprovokasi mereka.", "Sekolah Sky Tower memiliki satu aturan. Itu untuk siswa berusia empat belas tahun, tiga tahun pertama penerimaan mereka dianggap sebagai tingkat ujian. Selama tiga tahun ini, semua siswa makanan, sandang, papan disediakan oleh Sekolah. Siswa hanya perlu fokus berlatih. Jika dalam tiga tahun ini Kamu dapat menembus Body Tempering, maka Kamu dapat memasuki halaman dalam untuk menghormati Orang Tua Kamu dan menjadi murid mereka. Tentu saja Kamu dapat berpikir bahwa tidak perlu memiliki guru dan berlatih sendiri, tetapi perbedaan antara belajar mandiri dan memiliki guru sangat besar. Di satu sisi, aturan Sky Tower memang memiliki fleksibilitas dan kebebasan.", "Dalam tiga tahun itu jika Kamu tidak berhasil menerobos, maka Kamu dapat meninggalkan sekolah atau dikirim ke siswa percobaan.", "Mahasiswa eksperimental adalah status Kai Yang saat ini! Dia juga mempermalukan Sekolah Menara Langit.", "Dibandingkan siswa biasa, perlakuan mereka sangat berbeda. Siswa eksperimental harus menyediakan makanan, tempat berlindung, pakaian, karena halaman luar tidak akan lagi menyia-nyiakan sumber daya untuk limbah ini. Begitu jatuh ke dalam siswa eksperimen, pada dasarnya Kamu tidak akan pernah bisa maju. Kecuali jika Kamu berhasil meningkatkan level kultivasi Kamu dengan cepat. Hanya dengan begitu sekolah akan membiarkan Kamu berusaha menjadi siswa inti.", "Sky Tower School memiliki lebih dari tiga ribu siswa, sedangkan siswa eksperimen? Kamu bisa menghitungnya dengan sepuluh jari Kamu! Kai Yang memiliki keyakinan bahwa dia bisa menjadi murid inti!", "Untuk siswa eksperimental yang ingin bertahan di Menara Surga, seperti ingin mencapai surga. Ambil Kai Yang sebagai contoh, gubuk saat ini dia tinggal dibangun, satu balok kayu pada satu waktu.Lubang-lubang di atap kecil, dia bahkan tidak punya waktu untuk memperbaikinya. Saat hujan, air tidak bisa keluar dengan benar dan menumpuk di kamar. Dia membeli pakaiannya sendiri, makanannya sendiri, dia bertanggung jawab atas semua kebutuhannya sendiri.", "Pondok kecil Kai Yang berada di lokasi sekolah yang paling terpencil dan paling tidak berpenghuni.", "Umumnya dengan perlakuan mengerikan seperti itu, sulit untuk bertahan. Itulah alasan mengapa sekolah hanya memiliki jumlah murid eksperimental yang sangat sedikit. Kebanyakan yang tidak bisa menembus Body Tempering memilih untuk pergi, tetapi Kai Yang tetap tinggal.", "Sudah diusir, bagaimana tidak apa-apa?", "Beberapa bulan sebelumnya, ketika ia menjadi murid percobaan, Kai Yang menerima pekerjaan menyapu untuk mencari penghasilan bagi dirinya sendiri.", "Saat ini Kai Yang adalah seorang murid percobaan dan pelayan menara kecil. Tetapi hanya dengan menyapu untuk mempertahankan hidup itu sulit. Ada saat-saat dia kedinginan atau lapar, dalam kehidupan ini dia memilih jalan ini. Meski begitu, dia tidak memainkan drum retret, karena dalam kehidupan ini dia telah memilih sumpah ini dan harus melanjutkannya. Itulah yang dilakukan pria.", "Di hati Kai Yang ada ketangguhan, jika Kamu tidak menabrak dinding bata, maka jangan melihat kembali jenis ketangguhan!", "(TLN: idiom Cina, untuk melanjutkan dengan keputusan / ide / rencana Kamu sendiri)", "Langit berangsur-angsur mulai menyala saat dia menyapu. Membersihkan jalan setapak, menyapu debu yang diterbangkan angin.", "Meskipun menyapu sendiri tidak menggunakan banyak energi, tetapi tanpa makanan atau minuman sejak pagi dan terus bergerak, Kai Yang dipenuhi keringat. Ini tidak ada hubungannya dengan kekuatan, karena fisiknya sangat buruk. Dia hanya makan saat dia benar-benar lapar. Bagi siapa pun yang hidup seperti dia, bagaimana mungkin fisik mereka baik.", "Secara bertahap murid-murid Menara Langit mengelilinginya. Murid-murid ini bangun lebih awal, bukan untuk berkultivasi tetapi untuk memandangnya. Mereka sangat tertarik pada Kai Yang, menatapnya dengan tatapan tajam seolah-olah mereka sedang menatap kecantikan t3l4nj4ng. Aroma manis seperti tempat sampah daging berair tercium.", "Di antara murid-murid Menara Langit yang berkumpul di sekitar Kai Yang, ada juga suasana kompetitif yang tegang di udara. Saling menatap dengan waspada, semua berpandangan tidak ramah.", "Seseorang di antara kerumunan itu dengan lembut berkata, “Begitu banyak orang, ini agak berlebihan.”", "Pada saat itulah mereka berkata, “Apakah Kamu pikir ada orang yang bisa bertahan dikondisi seperti ini ya? Tidak ada yang ingin kamu tinggal. ”", "Pernyataan itu membuat orang yang berbicara malu. Karena semua orang tahu mengapa mereka berkumpul, hei, mengapa mereka semua memandangi Kai Yang, semua menunggu saat itu datang. Tenggat waktu akan tiba, pergi sekarang bukan ide bagus, Jika Kamu dapat mengambil dana, dan hari ini juga merupakan panen.", "Keributan di sebelahnya, Kai Yang secara alami tahu, meskipun ekspresinya tidak pernah berubah. Mereka akan berbaris setiap lima hari, enam kali sebulan. Dia sudah terbiasa dengan itu, tidak ada yang membuat keributan. Dia juga memperhatikan jumlah orang di depannya telah menurun, mereka mungkin belum semuanya tiba.", "(TIN: Wow, orang-orang ini benar-benar repot datang ke sana enam kali sebulan. Tidakkah mereka memiliki hal-hal yang lebih baik untuk dilakukan?)", "Ketika dia didiskreditkan, dia menutup mata kepada orang-orang di sebelahnya dan mulai menyapu.", "Mengikuti berlalunya waktu, orang-orang di sekitar Kai Yang secara bertahap meningkat. Ada sekitar tiga puluh empat puluh orang yang hadir.", "Kai Yang tiba-tiba berhenti dan duduk di tengah jalan. Perlahan-lahan ia menghirup udara pagi untuk mengembalikan stamina fisiknya sendiri.", "Pada gerakan ini, orang-orang yang berkumpul di sekelilingnya semua menyebar dan mengelilinginya, dengan Kai Yang sebagai pusatnya. Suasana tegang memenuhi udara, seolah-olah udara tidak lagi mengalir.", "Tidak ada yang memandang satu sama lain dengan ramah, tetapi semua menatap tajam pada Yang.", "Jika orang melihat kerumunan ini, mereka akan memegang kesalahpahaman bahwa ahli berada di tengah. Atau yang lain, bagaimana bisa begitu banyak orang mengelilingi satu orang seperti itu? Pada kenyataannya, Kai Yang hanya murid percobaan dengan Body Tempering, tahap ketiga. Setiap orang yang hadir, lebih kuat darinya.", "“Kai Yang, tidak perlu repot. Mengapa Kamu tidak taat berbaring di tanah sehingga Aku bisa mengalahkan Kamu dan menghemat waktu? “Melihatnya seperti ini, mereka benar-benar merasa jijik.", "Berapa banyakpun kekuatan yang bisa dikeluarkan Body Tempering tahap ketiga, Kamu akan kalah pula, jadi mengapa berlama-lama?", "“Dengarlah. Kai Yang, tolong pikirkan perasaan kami sesama murid juga. Kami tidak seperti Kamu, setelah pertandingan ini kami harus berlatih. ”", "Pernyataan itu adalah untuk membiarkan Kai Yang dengan cepat tunduk dan membiarkan mereka mengalahkannya. Membuat tindakan memulihkan energi internalnya dengan tidak hormat kepada mereka. Meskipun dia hanya menutup telinga, seperti Buddha Lao.", "Waktu terus berlalu, tiba-tiba lonceng Menara merdu terdengar. Itu mencapai telinga semua murid di sekitar Kai Yang dan dirinya sendiri, mengejutkan para murid. Lonceng berdentang sembilan kali, dan dari timur matahari terbit. Hari yang baru! Napas semua orang menjadi tenang, tanpa daya menatap Kai Yang saat dia perlahan bangkit. Dia mengambil sapunya dan melirik orang-orang yang mengelilinginya.", "“Pilih aku Senior!” Teriak seseorang. “Aku menyerang dengan ringan, aku bisa menjaminmu tidak sakit!”", "“Sampah! Pilih Aku, Aku akan berbelas kasih. Aku akan mengakhirinya dalam satu pukulan, dan Aku berjanji untuk tidak membuang waktu semua orang. ”", "“Pilih aku……”", "“Pilih aku…….”", "Itu sangat ramai, seperti di pasar di mana pedagang berusaha untuk menjual produk mereka dan bersaing pada produk yang lebih menarik.", "“Kai Yang, kamu dapat memilih lawanmu sendiri!” Seseorang mengingatkan.", "Kai Yang tertawa, dia segera mengangkat sapunya dan melemparkannya ke langit. Puluhan pasang mata mendongak, penuh harapan, menunggu sapu jatuh sambil berdoa: “pilih aku, pilih aku!” Waktu tampak melambat, sapu berputar beberapa kali di udara dan segera jatuh di atas tanah dengan ledakan keras, tidak lagi bergerak.", "Kepala sapu menunjuk ke kerumunan kepada seorang remaja kekar. Suara penyesalan, kerumunan penuh dendam dan pengunduran diri. Tetapi anak muda kekar itu tertawa terbahak-bahak dan bergegas keluar, “Rekan-rekan murid, saudara ini memenangkan pertempuran hari ini, tetapi berharap sesama murid tidak menyalahkan Aku.”", "“Che, bajingan yang beruntung!” Kata seorang dengan cemburu.", "“Mengapa tidak memilihku, karena aku datang setiap lima hari, selama sebulan! Kai Yang kamu tidak melakukan ini dengan sengaja kan? ”", "“Diamlah, aku sudah datang selama tiga bulan penuh dan tidak sekali pun aku dipilih!”", "“Saudaraku, kamu lebih sengsara daripada aku.”", "“Tidak sengsara, tidak sengsara,ini seperti menonton pertunjukan yang bagus.” Kedua saudara itu saling memandang, tersenyum diam-diam di hati mereka.", "Di halaman, yang lain sudah bubar, hanya menyisakan Kai Yang dan remaja kekar saling memandang.", "“Murid eksperimental Kai Yang, Body Tempering tahap ketiga!” Yang Kai memperkenalkan diri pada lawannya.", "“Murid biasa Zhou Ding Jun, Body Tempering tahap kelima!” Remaja kekar memperkenalkan diri.", "Murid Menara Langit juga memiliki tingkatan. Dari bawah ke atas adalah murid biasa, murid basis bawah, murid elit, dan murid inti; lima peringkat. Zhou Ding Jun mengatakan bahwa dia adalah seorang murid biasa, itu artinya dia belum memberi hormat dan tidak memiliki guru. Jika terobosan murid Body Tempering memiliki guru, maka status mereka akan lebih tinggi daripada murid-murid basis rendah yang biasa. Dan murid elit itu dipilih dari murid-murid basis bawah terbaik.", "Adapun murid inti, mereka diperlakukan sebagai harapan generasi berikutnya dari Sekolah Menara Langit dan dengan demikian diperlakukan spesial.", "Hirarki murid yang menakjubkan, meskipun tampaknya tidak masuk akal, ini dapat merangsang generasi muda ke dalam persaingan yang sengit, yang merupakan dasar dari Sekolah Menara Langit yang brutal. Ini adalah alasan utama mengapa Kai Yang bertarung dengan banyak orang, aturan lain Menara Langit, Aturan yang menantang.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 2 – Menembus tembok dan tidak melihat ke belakang", "Di sekolah ada satu aturan: Semua murid Menara Langit diizinkan untuk ditantang setiap lima hari sekali. Meskipun mereka bisa paling banyak tiga level lebih tinggi, atau mereka dibiarkan menurun. Pemenang akan mendapatkan poin kontribusi, sedangkan yang kalah akan kehilangan poin.", "Poin Kontribusi juga dikenal sebagai Poin Kontribusi Gerbang Utama!", "Di Sky Tower, poin kontribusi setara dengan uang. Jika Kamu memiliki poin kontribusi yang cukup, Kamu dapat menukarnya dengan apa pun yang Kamu inginkan; menipu, senjata dari Departemen Logistik Gerbang Utama. Poin juga dapat ditukar dengan emas dan perak, tetapi secara umum kontribusi ini sulit diperoleh, dan para murid umumnya enggan untuk menukarnya dengan itu.", "Ada juga berbagai cara untuk mendapatkan poin-poin ini. Kamu bisa menukarnya melalui perburuan harta, menyelesaikan tugas, dll.", "Cara paling umum untuk mendapatkan poin kontribusi adalah dengan menantang orang lain! Duel adalah untuk menguji kekuatan mereka terhadap murid lain, dan jika mereka menang mereka mendapat poin kontribusi.", "Jadi pagi-pagi sekali dan banyak orang berkerumun di sekitar Kai Yang, rasanya seperti menatap kesemek matang yang akan jatuh. Nama Kai Yang, di sekolah bisa dianggap terkenal. Aku tidak hanya karena dia membawa identitas murid percobaan, tetapi juga karena setiap kali seseorang menantangnya, dia kalah.", "Kai Yang secara alami tahu apa keributan itu; hari ini adalah hari kelima dari tantangan terakhir. Mereka yang tidak menantangnya sebelumnya, bisa melakukannya sekarang. Siapa yang tidak menantikannya? Itu pada dasarnya poin kontribusi gratis, meskipun poin yang didapat tidak besar, itu masih menarik, sehingga banyak orang masih datang.", "Diposisikan, Kai Yang berteriak dua kata, “Tolong instruksikan!”", "Yang sedang berkata, ada yang tahu bahwa Kai Yang berada dalam pemukulan lagi!", "Kai Yang selalu menjadi yang pertama menyerang. Bahkan dengan tubuh kurusnya ia akan selalu melakukan pertarungan yang luar biasa, mengambil langkah ke Zhou Ding Jun, ia kemudian menekan ke dada mengikuti dengan serangan sederhana dan langsung, kemudian tinju seperti harimau. Dengan serangannya yang kuat, rasanya seperti semua energinya ada di serangannya.", "Di sekolah, semua murid harus mempelajari Tinju Shaolin. Tinju ini terkenal, langkah dasar untuk menjaga kondisi murid dan memulainya.", "Zhou Ding Jun tidak panik, karena dia lebih kuat dari lawannya dengan dua level. Sedihnya, pertempuran ini tidak membuat ketegangan karena tinju Kai Yang terlihat datang dan dengan mudah dihindari oleh tubuh kekar itu.", "Saat merumput melewati pakaiannya, Zhou Ding tidak terluka. Meninju lagi, Kai Yang dengan mudah dilawan dan dipukul di ulu hatinya.", "Menekan rasa sakit, Kai Yang dengan cepat mundur dan menghindari serangan ketiga Zhou Ding.", "“Eh?” Ini mengejutkan Zhou Ding, dia tidak berpikir bahwa saudara tahap ketiga ini, akan bereaksi cukup cepat, mengganggu rencana masa depannya.", "Tetapi kesalahan kecil ini tidak memengaruhi situasi secara keseluruhan. Berpikir cepat, Zhou Ding mengambil kesempatan untuk menangkap Kai Yang tidak sadar.", "Tanpa diduga, Kai Yang tiba-tiba menendang kaki kanannya ke depan. Melihat bayangan mendekat dengan cepat, Zhou Ding melihat rohnya yang tangguh, sementara itu melakukan tinju Shaolin.", "Sampah! Jantungnya berdegup kencang. Meskipun ia memiliki kultivasi yang lebih tinggi, ia masih kalah dengan pengalaman pertempuran Kai Yang.", "Tapi apa bedanya? Bahkan jika dia tidak bisa mengelak, dia akan menghadapinya.", "Dua tawa ringan terdengar, sebelum Kai Yang jatuh ke belakang, sementara Zhou Ding dibiarkan berdiri. Jika lawannya memiliki kultivasi yang sama dengan dia, dia akan menjadi orang yang jatuh.", "Yang lain tidak bisa melihat pertukaran, tetapi mereka jelas merasakannya. Murid ini terlalu cepat; dengan kata lain dia pertama kali memukul Zhou Ding sebelum dipukul sendiri.", "Tapi, hanya tinjunya yang kuat, dengan seluruh tubuhnya dan kesehatannya yang terlalu lemah; lengan, kaki, dan tubuh kurus. Malnutrisi sangat jelas, menghasilkan akhir ini.", "“Senior, Kamu membiarkan Aku menang!” Pertempuran ini meninggalkan hasil yang cukup pahit di hati Zhou Ding Jun. Meskipun dia menang, dia tidak merasa seolah-olah dia menang.", "Di samping, banyak bisikan dapat didengar: “Orang ini mengira dia menang?”", "“Ha ha.Bukankah itu berarti dia tidak tahu reputasi Kai Yang dan menantangnya? ”", "“Ini benar-benar terlalu lucu.”", "Zhou Ding mengerutkan alisnya, karena dia benar-benar tidak tahu reputasi Kai Yang. Dia telah mendengar orang berbicara tentang dia sehingga hari ini ketika dia melihat banyak orang berkerumun di sekitar, dia telah memutuskan untuk berpartisipasi juga dan sangat beruntung dipilih.", "Bisakah kamu menang? Tinjunya sendiri membuatnya terbang, membuatnya berada pada posisi yang sangat tidak menguntungkan. Menurut aturan sekolah, dia sudah kalah.", "“Lagi!” Setelah pemikiran ini, Kai Yang berdiri lagi dan tanpa ragu sedikit pun. Kali ini, dengan lebih semangat.", "Tanpa menunggu jawaban, Kai Yang ditagih. Tiga kaki jauhnya, dia menyapu kakinya ke arah kaki Zhou Ding dalam upaya untuk menjatuhkannya.", "Cambuk kaki! Sekolah itu memiliki murid yang menumbuhkan berbagai seni bela diri. Namun aplikasi Kai Yang dari mereka jauh melampaui rekan-rekannya, meskipun dia kurang tahu teknik.", "Jadi Kamu bisa menggunakan cambuk kaki di sini.", "Tanpa pemberitahuan, Kai Yang pergi terbang lagi.", "Dengan dua bidang yang terpisah, termasuk kesenjangan antara kebugaran fisik, Kai Yang sekali lagi dikalahkan. Serangannya ke kaki Zhou Ding jelas telah melukai tulangnya sendiri, membuatnya sedikit goyah.", "“Lagi!” Dia berkata sambil mengepalkan gigi dan matanya penuh tekad.", "“Peng …….” Kai Yang terbang lagi.", "“Lagi!”", "“Peng …….” Kai Yang terbang lagi.", "Orang-orang yang tidak bisa menonton lagi telah pergi, sementara orang-orang yang tetap terpesona di tempat kejadian: “Orang ini, Kai Yang, memiliki keuletan yang nyata. Tidak peduli berapa kali dia dipukuli, dia hanya akan bangkit kembali. Dia tidak akan membiarkannya pergi! ”", "Mendengar kata-kata ini, Zhou Ding merasa sangat pahit. Dia tidak membayangkan lawannya orang yang gila.", "Pada akhirnya, Kai Yang dikirim terbang tujuh atau delapan kali lagi. Meskipun wajahnya bengkak, matanya hitam, dia terhuyung-huyung dan bernafas cukup, dia masih terus bertahan dan terus berjuang.", "Akhirnya Zhou Ding berseru, “Apakah kamu gila? Turunkan handuk atau Kamu akan mati! ”", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 3 – 147 Kerugian", "Dalam pergulatan internal para murid Menara, setiap tahun ada banyak yang mati. Zhou Ding Jun melihat saudara lelaki yang gigih dan berani ini, tidak bisa membantu tetapi merasa sedikit khawatir.", "Ketika dia memikirkan itu, Zhou Ding Jun tahu dia tidak bisa mencapai tingkat seperti itu dan takut dia harus menyerah.", "Tetap tenang, maka Kamu tidak akan takut dibakar. Inilah cara hidup, dengan keras kepala mengikuti keputusan Kamu. Ini adalah ketekunan!", "Meskipun sosok Kai Yang menyesal, matanya menjadi lebih dan lebih kuat. Zhou Ding Jun tahu bahwa jika dia tidak menyelesaikan masalah sekarang, maka tidak akan ada akhirnya.", "Memikirkan hal ini, Zhou Ding Jun bergegas maju untuk mengeksekusi pisau telapak tangan ke tulang leher Kai Yang. Kai Yang dengan cara yang mengesankan dengan cepat melarikan diri. Lalu matanya mendung dan dia jatuh lemas ke tanah.", "Melihat pemandangan ini, puluhan kaki lebih tinggi, seorang murid yang duduk di cabang pohon mengeluarkan sebuah buku kecil. Membalik halaman yang dia tulis: Murid Percobaan Kai Yang vs Murid Biasa Zhou Ding Jun, Zhou Ding Jun menang.", "(TLN: Murid Eksperimental sekarang akan menjadi murid percobaan)", "Orang yang berada di cabang pohon memiliki sosok yang anggun, itu jelas seorang wanita. Hanya saja topeng hitam di wajahnya, tidak memungkinkan orang untuk melihat wajahnya. Tapi alisnya yang halus, membuktikan bahwa orang ini belum tua. Ban lengan di lengannya juga menunjukkan identitasnya, murid Sky Tower Dark Hall!", "Dark Hall Sky Tower adalah sektor khusus; tiga tetua utama sekolah bertanggung jawab untuk memerintah dan murid-murid aula bertanggung jawab untuk mencatat semua urusan sekolah, tidak peduli seberapa besar atau kecil, semua hal dicatat. Ini juga termasuk hasil duel antar murid.", "Jadi untuk semua pertempuran di sekolah, Kamu tidak perlu khawatir tidak bisa membuktikan kemenangan dan mendapatkan poin kontribusi. Karena dalam bayang-bayang, murid-murid aula gelap akan mencatatnya untuk Kamu, dan merangkum catatan bulanan Kamu.", "Wanita ini, setelah merekam hasil untuk duel ini, mengeluarkan buku lain yang lebih kecil dari pinggangnya dan dibuka pada abad 7 Mei, 14 tahun kekalahan ke-147 Kai Yang.", "Bahkan jika Kamu menghapus ini, di atas ada banyak catatan pertempuran Kai Yang. Dari pertempuran pertama hingga yang terbaru, semua memiliki satu kata: Kalahkan!", "Seratus empat puluh tujuh pertempuran berturut-turut, ia telah kehilangan semuanya. Ini bisa dikatakan bahwa sejak sejarah sekolah, itu adalah catatan yang unik dan cukup menakjubkan. Meskipun pemilik catatan ini terbaring di tanah, tidak tahu apakah mereka hidup atau mati.", "Kai Yang tidak pernah menantang orang lain, jadi 147 kerugian ini dari orang lain menantangnya. Jadi bisa dikatakan, dari ditantang setiap lima hari sekali, ini sudah berlangsung selama dua tahun.", "Melihat Kai Yang di tanah, dia mengerutkan alisnya. Dia tidak mengerti bagaimana Yang kai bisa bertahan pada kondisi ini. Dia sudah menjadi murid percobaan Menara, bahkan kelangsungan hidupnya sangat terancam, jadi mengapa dia masih hidup? Jika dia pergi, maka hidupnya pasti akan lebih baik. Bocah kurus ini, pengabdian macam apa yang dimilikinya? Bahkan dengan 147 kekalahan beruntun, ia tetap tidak gentar.", "Mungkin ini kebodohan pria? Memperhatikan Kai Yang juga merupakan kebetulan sesaat. Ketika Xia Ning Chang menjadi murid aula yang gelap, dia ditugaskan untuk mengawasi daerah ini. Yang Kai ditantang setiap kali, tidak sekali, tidak dua kali, dan setiap kali dia melihat dia dipukuli sampai hampir mati. Xia Ning Chang, mulai memperhatikan tubuh marah tahap ketiga pemuda ini.", "Dia benar-benar ingin tahu, dengan kekuatannya, berapa lama dia bisa bertahan sebelum akhirnya meninggalkan Sky Tower. Bakat tipe ini, tipe kecepatan pelatihan ini, dia benar-benar tidak cocok untuk tetap di sini. Dunia biasa adalah tempatnya.", "Orang-orang di bawah sudah lama berserakan, hanya Kai Yang yang masih ada di tanah. Datang dan pergi, waktu berlalu.", "Xia Ning Chang, menghilang dari cabang dalam sekejap.", "Ketika Kai Yang bangun, sudah jam tiga. Tidak ada bagian tubuhnya yang tidak terluka. Dengan terhuyung-huyung, dia berdiri dan melihat ke atas, hanya untuk terkejut. Karena tempat dia bangun dari tidurnya berada di bawah naungan pohon dan bukan di tempat dia pingsan.", "Ini benar-benar mengejutkan, adakah sesama murid yang cukup baik untuk membawanya? Ini belum pernah terjadi sebelumnya, menyebabkan Kai Yang mengerutkan alisnya. Dia samar-samar ingat ada sosok bayangan melesat di depannya.Tapi ingatan terlalu kabur, berpikir lebih keras hanya membuatnya lebih tidak jelas.", "Tetapi antara posisinya saat ini dan tempat dia pingsan, ada tanda drag yang sangat berbeda, jelas menunjukkan bahwa dia telah diseret.", "Sekali lagi ia merasakan punggungnya, segera rasa panas yang membara menyebar.", "Kai Yang membeku sejenak, menjadi sangat marah! Jejak niat baik yang dia rasakan terhadap dermawannya dengan cepat menghilang. Orang itu secara langsung menyeretnya, jika tidak, bagaimana punggungnya bisa berdarah seperti ini.", "Dia mungkin telah meninggalkannya di tanah! Kai Yang berpikir sendiri.", "Menjadi depresi, Kai Yang menyadari bahwa di tangan kanannya dia memegang sesuatu. Menunduk ragu, dia terkejut menemukan porselen kecil yang bagus di tangannya.", "Apa ini? Ini jelas bukan miliknya, karena satu-satunya yang dimiliki Kai Yang adalah pakaian di punggung dan sapunya. Bagaimana dia bisa memiliki ini?", "Botol porselen kecil memiliki label. Yang Kamu membacanya: “Krim Pembekuan Darah”.", "Krim pembekuan darah, Kai Yang tahu tentang ini.", "Ini adalah krim sekolah untuk membantu menyembuhkan luka, meskipun itu biasa, efeknya sangat baik. Umumnya, para murid akan membawa satu botol untuk keperluan darurat. botol krim yang satu ini di Sky Tower Logistics, harganya sangat mahal.", "Sepuluh poin kontribusi adalah biaya botol!", "Berapa banyak poin kontribusi yang dapat diperoleh Kai Yang untuk menyapu sebulan? Dia hanya bisa mendapatkan sepuluh poin, dengan kata lain, harga satu botol ini setara dengan satu bulan bekerja untuknya.", "Siapa itu? Pada saat ini, kebencian yang dimiliki Kai Yang terhadap orang ini sangat berkurang, tetapi saat dia bergerak, rasa sakitnya kembali berkobar. Dia sudah datang ke Menara ini selama tiga tahun, tiga tahun. Dalam waktu ini, Yang Kai sudah terbiasa dengan kurangnya kasih sayang di antara para murid. Tetapi hari ini, untuk orang ini meninggalkan sebotol krim pembekuan darah untuknya, sangat menyentuh hati Yang Kai.", "Awalnya, dia mengira semua murid adalah orang berdarah dingin.", "Mungkin sebotol krim ini tidak berarti bagi mereka, tetapi bagi Kai Yang saat ini, dia sangat membutuhkannya.", "Ada pepatah, air yang menetes adalah rahmat, sulit untuk dilupakan bahkan ketika gigi seseorang rontok! (TLN: Berarti satu kebaikan kecil harus diingat selamanya dan dikembalikan)", "Kai Yang sama-sama bersyukur dan mencoba mengingat siapa itu. Semakin sulit untuk diingat. Dia hanya bisa mengingat untaian tipis aroma yang masih ada.", "“Apakah obat ini harum ini?” Kai Yang merenung.", "Menenangkan dan meluruskan pakaiannya, dia dengan hati-hati menaruh botol itu. Kai Yang mengambil kembali sapunya dan memulai pekerjaannya.", "Di dalam dan di luar semua tersapu, kemudian pada tengah malam, karyanya dianggap selesai. Kai Yang menyeret tubuhnya yang lelah dan lapar kembali ke gubuknya.", "Luka pertempuran pagi itu belum diobati. Bahkan ketika Kai Yang sedang kelaparan, dia hanya bisa bertahan. Pertama-tama rawat luka-luka tersebut lalu tangani kelaparan.", "Melepas pakaiannya, dia kemudian membawa bak air untuk mencuci tubuhnya. Jika seseorang berada di sisinya dan melihat tubuh Kai Yang, mereka akan berteriak kaget.", "Tulang Kai Yang, bersama dengan tulang rusuknya semua terlihat jelas. Jelas bahwa tubuhnya tidak memiliki banyak daging dan kekurangan nutrisi. Ada juga memar dan bekas luka mengotori tubuhnya di mana-mana. Praktis tidak ada tempat yang tidak memiliki bekas luka.", "Setiap lima hari dia ditantang, setiap kali dia kalah, setiap kali dia pingsan. Ketika luka lama belum pudar, yang baru ditambahkan. Beralih ke orang lain, mereka tidak akan bisa mentolerir rasa sakit ini, tetapi Kai Yang melakukannya. Tidak hanya dia tahan dengan itu, tetapi dia terus menyapu setiap hari, tidak membiarkan luka-luka itu memengaruhinya.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 6 – BMW adalah perjalanan yang baik dan keindahan menjadi pahlawan", "Dia setelah diam-diam berbaring di tanah selama lebih dari satu jam, Kai Yang berdiri, karena dia baru saja menggunakan semua kekuatannya.", "Satu jam sebelumnya, Kai Yang merasa itu seperti mimpi. Dia benar-benar tidak percaya ini benar.", "Dengan diam-diam dia meninju dirinya sendiri dan merasakan sakitnya.", "“Pada akhirnya apa itu, sejarah apa yang dimiliki buku hitam ini?” Dia bergumam pada dirinya sendiri dalam ketidakberdayaan.", "Menunggu sampai jantungnya berhenti berdetak, tiba-tiba dia mendapati dirinya agak berbeda dari sebelumnya. Karena dia tidak bisa makan tiga, memenuhi makanan sehari, dan setiap lima hari dia akan menderita pemukulan. Jadi tulang tubuhnya lemah, tetapi sekarang dia dengan jelas menyadari bahwa tulangnya penuh vitalitas. Gelombang energi, dipenuhi kehangatan, perlahan-lahan beredar di dalam dan di luar, tubuhnya.", "Bergerak sedikit, tulangnya mengeluarkan suara sejernih kristal. Membuatnya seperti melodi yang dimainkan. Dan dia yang terluka hari ini, tidak bisa merasakan sakit lagi.", "Menyadari hal ini, Kai Yang dengan cepat menyingsingkan lengan bajunya, dan membuka pakaiannya. Melihat dari dekat, ia menemukan bahwa tubuhnya tidak lagi memiliki memar dan cedera. Mereka semua benar-benar menghilang, bahkan luka lama itu pun sembuh.", "Merasa tidak cacat seperti bayi yang baru lahir!", "Menggosok tempat-tempat yang sebelumnya menyimpan luka, kulit mati jatuh. Ini mengungkapkan kulit lembut baru di bawahnya, seperti bayi tetapi jauh lebih sehat.", "“Aku menangis ……” Dia menelan benjolan dingin, memikirkan kerangka emas di tubuhnya yang memiliki kemampuan pemulihan yang kuat!", "Kemudian rasakan kekuatannya sendiri dan mendapati bahwa dia masih berada di tubuh tahap ketiga tanpa perubahan. Penemuan ini agak membuatnya sedikit kecewa.", "Sungai dan kiasan, dengan rahasia yang hanya diketahui oleh orang dalam, jenis cerita yang banyak didengar Kai Yang selama masa kecilnya. Dia tahu di dunia ada banyak pria yang memenuhi syarat untuk melompat melewati gerbang naga, menjadi kuat dan terkenal.", "Tapi bagaimanapun, itu hanya cerita. Berapa banyak orang yang benar-benar bisa bahagia dan mendapatkan keberuntungan serta hasil di dunia ini? Para pakar senior dengan kekuatan yang lebih besar, semakin Aku tidak sanggup menurunkan diri dengan tanah dan mengubur. Selalu menemukan pewaris sebelum kematian. Aku ingin melompat dari tebing mengebor sebuah gua dan menemui peristiwa, hal-hal yang tidak biasa seperti itu akan terjadi?", "Tetapi masalah saat ini telah terjadi padanya. Hitam itu pasti memiliki latar belakang yang bagus, dan kerangka emas tua itu pasti luar biasa.", "Ini bisa dikatakan sebagai keberuntungannya. Bisa juga dikatakan sebagai takdir.", "Keempat kalimat di halaman pertama buku hitam: Tubuh emas yang bangga, aturan pagar, semangat gigih, akan turun!", "Jika dia tidak mengambil buku hitam itu, tetapi yang lain mengambilnya, mereka juga akan menganggapnya sebagai sampah. Tidak dapat memberi hadiah terbuka seperti Mt. Tai. Justru karena dia mengambilnya, dan menggunakannya sebagai bantal selama setahun, rasanya badannya tegar dan keras. Membuka kunci buku hitam rahasia hari ini.", "Dengan kata lain, hal ini benar-benar adalah pertemuan pertamanya, tetapi ini adalah pencapaian pertama yang dia dapatkan melalui tangannya sendiri. Memikirkan hal ini, tiba-tiba Kai Yang meledak nyaman, disebut BMW dengan pelana yang baik, hadiah kecantikan pahlawan", "“Buku hitam itu.” Memikirkannya tiba-tiba, buku ini yang menjadi bantalnya selama lebih dari setahun. Dia tidak ingin mencari tahu apa itu atau bagaimana dia menemukannya.", "Di antara cemas, dan agak melemah di tubuhnya, buku hitam tiba-tiba muncul di depan Kai Yang, dan tersentak menutup, jatuh ke tanah.", "Dia tertegun. Mengambil buku itu, dia mengerutkan alisnya sambil berpikir keras. Dipukul dengan sebuah ide, satu gerakan dari tangannya, buku itu menghilang. Dan langkah selanjutnya, membuatnya muncul lagi.", "Adegan ini seperti trik sulap. Orang bisa melihat bahwa wajah Kai Yang sangat khusyuk, karena dia benar-benar merasa, bahwa buku hitam itu bisa lolos ke tubuhnya dengan satu pikiran.", "“Buku hitam ini mungkin ……dibuat dari batu jiwa!” Setelah mengatakannya, dia hampir membuat dirinya ketakutan.", "Sebuah soulstone! Ini dianggap sebagai permata legendaris.", "Hanya ketika ratusan juta hantu berkumpul di dalam jurang dan dengan bantuan vitalitas manusia yang sangat besar, akan mulai terbentuk.", "Rumor mengatakan, bahwa ini adalah bagaimana terbentuk.", "Di dalam blackstone, dengan kesengsaraan seratus juta jiwa, yang hidup tidak bisa masuk, dan rumput hijau tidak bisa berpikir untuk tumbuh!", "Kata-kata itu agak berlebihan. Tetapi untuk sebuah soulstone sekitar 3,5 cm x 3,5 cm, berapa banyak nyawa yang harus diambil? Pembentukan batu mitos ini benar-benar kejam dan berdarah. Apa yang setiap kehidupan di dekatnya selama penciptaannya, akan mati dalam milidetik.", "Juga waktu pembentukannya tidak terbayangkan, bisa sampai milenium atau bahkan sepuluh milenium.", "Mengesampingkan proses pembentukan, soulstone ini dapat dianggap sebagai harta tertinggi. Itu karena ia memiliki kemampuan yang sangat unik, untuk itu dapat digabung dengan tubuh seseorang dan juga membuka dimensi. Ruang ini cukup fleksibel, menyimpan barang tidak akan merepotkan.", "Meskipun Kai Yang hanya murid percobaan, posisi yang rendah hati, pengalamannya tidak kurang. Belum lagi, kisah soulstone yang legendaris sudah ada lebih dari bertahun-tahun, siapa pun pasti tahu ceritanya.", "Ketika dia baru saja mendapatkan buku hitam ini, dia tidak memikirkan hal ini. Berpikir tentang bagaimana buku-buku masuk ke tubuhnya, dia berpikir tentang bagaimana kerangka emas keluar dari buku. Bagaimana mungkin dia tidak mengenali materi buku itu?", "Dia segera mulai berkeringat.", "Soulstones adalah legenda, sudah lama punah di dunia. Dia tidak berpikir bahwa dia akan dapat menemukan satu, apalagi yang besar!", "Legenda hanya berbicara tentang batu jiwa berukuran 3,5 cm x 3,5 cm, karena hanya ditemukan sebesar itu. Bahkan pada ukuran itu, tak ternilai harganya. Tetapi satu-satunya di depannya, entah bagaimana dibuat menjadi buku hitam, yaitu 30 x 7 cm!", "Nilainya …… sangat beragam!", "Jika berita ini menyebar, bahkan jika itu adalah seluruh Dinasti Han, tidak menyebutkan sekolah bela diri belaka, mereka mungkin akan hancur semalaman untuk mendapatkannya.", "Kai Yang tidak bisa membantu tetapi merasakan tangannya memanas. Hati ini tidak melupakan teror, tapi untungnya itu bisa masuk ke tubuhnya. Kalau tidak, dia akan berada dalam bahaya besar.", "Tubuhnya menyembunyikan harta ini, dia dengan cepat melarikan diri kembali ke gubuknya. Dia tidak berani sembarangan, sementara jantungnya berdetak kencang.", "Dia menjadi lebih dan lebih bersemangat, sementara juga menjadi lebih dan lebih gelisah.", "Kekuatannya saat ini terlalu rendah, jadi bagaimana dia bisa menjaga harta ini? Meskipun buku hitam itu bisa dimasukkan ke dalam tubuhnya, menghilangkan kemungkinan ditemukan. Ini tidak mengurangi kekhawatiran di dalam hatinya.", "Hanya latihan, hanya yang kuat yang bisa melindungi milik mereka! Berpikir tentang apa yang terjadi tiga tahun lalu, mata Kai Yang perlahan menjadi tenang.", "Semua ada di tangannya, tanpa dukungan apa pun ia datang ke sekolah ini. Apa yang bukan untuk latihan dan kekuatan?", "Meskipun dia mendapatkan buku ini, dia membawanya ke tangannya. Di halaman pertama adalah Tubuh Emas yang bangga. Meskipun dia tidak tahu apa gunanya, itu tidak bisa sia-sia. Buku ini juga memiliki banyak halaman, tidak hanya memiliki Tubuh Emas yang satu ini?", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 5 – Patung Emas Bangga", "Makna tiga puluh dua kata ini sangat mudah dimengerti. Secara alami Kai Yang mengerti.", "Tapi sejarah buku hitam itu tidak jelas, jadi dia agak takut. Bagaimana jika ini semacam perangkap? Memikirkan hal ini dia menertawakan dirinya sendiri, karena saat ini dia hanya seorang murid cobaan dari Sky Tower. Siapa yang akan berusaha merawatnya?", "Dari hanya melihat beberapa baris terakhir dan artinya, alasan mengapa bantal batu hitam akan berubah menjadi buku hitam mungkin karena mimpinya malam ini.", "Selama lebih dari satu tahun, bantal itu tidak berubah, lalu tiba-tiba setelah mimpi itu berubah menjadi sebuah buku. Mereka harus terhubung.", "Apakah karena perubahannya sendiri yang juga mengubah bantal blackstone.", "Karena akulah yang menyebabkan kelahiran buku itu, maka buku hitam ini lahir untukku! Jadi, Aku pemilik buku hitam ini!", "Memikirkan hal ini, Kai Yang tidak ragu-ragu lagi. Tulisan di buku itu dengan jelas menyatakan bahwa ia harus meneteskan darah agar bisa memimpin. Memikirkan hal ini, dia menggigit jarinya dengan keras dan meneteskan setetes darah ke halaman.", "Tetes, menetes. Darah mengalir ke halaman, tetapi tidak ada perubahan yang jelas. Setelah waktu yang cukup lama berlalu, dari halaman, cahaya hitam mulai muncul. Tubuhnya langsung merasa tidak sehat, karena luka-luka dari hari ini sudah mulai terasa sakit. Kepalanya juga mulai sakit.", "Menggigit giginya, dia terus bertahan. Darahnya terus mengalir, dan cahaya pada buku itu menjadi semakin terang.", "Setelah banyak waktu dan usaha, Kai Yang hampir pingsan. Tetapi ada perubahan besar pada buku itu, dan cahaya hitam mulai bergoyang dan berkontraksi. Dan dari tengah halaman, sebuah pusaran kecil telah muncul.", "Setelah itu, dari dalam pusaran pusaran emas bisa dilihat. Kai Yang berusaha keras untuk mempertahankan pikiran yang jernih, menatap penuh perhatian pada transformasi di depannya.", "Di dalam pusaran hitam, benda hitam kecil, bulat, mengkilap, secara bertahap keluar.", "Dia terkejut, karena memang ada sesuatu dalam buku itu. Meskipun saat dia meneteskan darahnya, dia memiliki beberapa harapan, dia tidak berpikir itu benar.", "Tapi sekarang, tepat di depannya, tiga puluh kata dari sebelumnya tidak salah.", "Jadi, tubuh emas macam apa itu? Antisipasi menutupi wajahnya yang pucat.", "Setelah beberapa saat, setelah benda bulat mengkilap itu muncul sepenuhnya di depannya, dia tidak bisa menahan menelan air liur. Betapa pun kaya imajinasinya, dia tidak akan berpikir bahwa tubuh emas akan seperti ini.", "Benda ini sekitar 30 cm kerangka emas, dan untuk berpikir hal pertama yang keluar adalah tengkorak kerangka ini. Tengkorak emas hanya melayang di atas halaman buku, duduk bersila seperti sedang memediasi. Setiap tulang menerangi pondok kecil Kai Yang.", "Pusaran hitam di halaman perlahan mulai surut dan semuanya kembali ke keadaan tenang.", "Kai Yang telah menyaksikan tengkorak emas aneh ini muncul, untuk sementara waktu tidak tahu bagaimana harus bereaksi. Di halaman disebutkan hanya bagaimana mengeluarkan tubuh emas, tetapi tidak mengatakan apa yang harus dilakukan setelah keluar.", "Melihat itu, dia pikir tidak ada sesuatu yang benar. Kerangka emas di depannya tidak memiliki mata, tetapi dia merasa seperti itu terlihat seperti miliknya. Jelas tidak punya mulut tetapi jelas-jelas mengejek kelemahannya.", "Memikirkan ini, Kai Yang sangat marah dan pergi untuk mengambilnya.", "Kerangka kecil dan tidak penting ini berani sombong!", "Dia tidak berpikir bahwa ketika dia pergi untuk meraihnya, kerangka emas terbang ke arahnya. Terbang melewati tangannya dan menempelkan dirinya di dadanya.", "Ini sedikit menakutkan. Dengan sebuah kerangka menghantam dadanya, dia berteriak dan kemudian kerangka itu mulai memancarkan cahaya neon, dan menembus jauh ke dalam pori-pori anggota badan Kai Yang.", "Tiba-tiba, rasa sakit meledak di seluruh tubuhnya, tetapi rasa sakit itu bukan rasa sakit biasa, tetapi rasa sakit dari kedalaman tulang! Dia menarik napas dengan menyakitkan, jatuh ke tanah, tubuhnya membungkuk seperti udang, dengan gelombang kram.", "Tulang seluruh tubuhnya hancur pada saat itu, dan dia bahkan tidak bisa mengangkat jari, karena dia tidak punya kekuatan. Ini bukan ilusi, jika Kamu bisa melihat ke dalam tubuhnya, maka Kamu dapat melihat tulangnya dihancurkan, dan di samping setiap tulang yang dihancurkan, ada lapisan emas yang melilit. Secara terus menerus memperbaiki tulang yang patah, tetapi jauh lebih lambat dari kecepatan kerusakan. Ketika perbaikan selesai, itu hancur lagi.", "Tulang manusia membungkus sumsum tulang dan saraf sumsum tulang. Sentuhan kecil apa pun pada mereka dapat membawa kerugian besar.Seseorang hanya dapat membayangkan penderitaannya pada saat itu.", "Di tubuhnya, tidak ada satu tulang pun yang tidak hancur.", "Bahkan untuk orang lain, bahkan jika kekuatan mereka ribuan kali lebih tinggi dari miliknya, mereka mungkin pingsan sekarang. Tetapi dengan Kai Yang, dia hanya bisa merasakan rasa sakit seribu kali lipat saat ini.", "Teriakan tragis datang dari gubuk, tidak jauh dari sana seorang teman murid keluar untuk berjalan-jalan ketakutan oleh tangisan dan dengan cepat lari.", "Membentuk suatu tempat, ia menerima pesan yang datang dari tubuh emas ini: Hancurkan kesadaran Kai Yang, dan rebut tubuhnya!", "Apakah Kai Yang setuju? Bahkan jika dia tidak bisa bergerak, tetapi juga berjuang untuk mempertahankan kesadaran, dia tidak akan pernah membiarkan tubuh emas mengambil alih sarang murai. Tubuh emas itu merasa takut, berulang kali menghancurkan tulang Yang Kai, menyiksa sarafnya, sehingga dia pingsan karenanya.", "Yang satu adalah patung emas yang sombong, yang lain dengan semangat gigih, yang menang yang kalah, orang tidak bisa melihat hasilnya.", "Kai Yang tahu bahwa saat ini itu sangat penting, tidak seperti tantangan sebelumnya dengan teman-teman muridnya. Jika ini adalah masa lalu dia, maka dia akan menyerah tetapi sekarang dia tidak akan menyerah. Bahkan jika itu menyakitkan, neraka akan bertahan lama.", "Kesadarannya, kekuatan destruktif tubuh emas, keduanya memulai tarik ulur perang. Dan medan perang adalah tubuh Kai Yang, Kamu tarik, Aku tarik, masing-masing tidak melepaskan satu inci pun.", "Seiring waktu, Kai Yang terkejut menemukan bahwa rasa sakit yang tak tertahankan perlahan-lahan berkurang, membantu mengangkat semangatnya dan mengisinya penuh energi.", "Tidak mengherankan, setelah Kai Yang dan tubuh emas bentrok berulang kali, banyak tulangnya yang remuk telah memperkuat mereka. Dengan tulangnya menjadi lebih kuat dan lebih kuat, dan kekuatan tubuh emas menjadi lebih lemah dan lebih lemah, rasa sakit dengan demikian berkurang secara alami. Perjuangan akan segera berakhir.", "Dengan timbangan yang menguntungkannya, rasa sakit yang tak tertahankan perlahan menjadi tertahankan. Berubah menjadi gelitik ringan, lalu menjadi seperti percikan air dingin. Perasaan ini seperti mengoleskan krim, membiarkan jutaan pori-porinya terbuka dan rileks.", "Sadar akan perjuangan putus asa tubuh emas itu, membuat Kai Yang marah. Mengutuk dengan keras, dia menghancurkan kehadiran itu di dalam dirinya.", "Di dalam tubuhnya, itu akhirnya tenang.", "Desahan bisa didengar, desahan penuh kenyamanan dan sedikit lega.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 10 – Uang & Kebangkrutan", "Tapi Kai Yang tidak terlalu memikirkan hal ini, karena mereka berada di Black Plum Village, yang terletak dekat dengan Sky Tower, murid-murid lain yang datang ke Village itu cukup umum.", "Beberapa saat yang lalu, Kai Yang tiba di garis untuk nasi. Antreannya cukup panjang, panjangnya dua kios. Bisnisnya sangat makmur, tetapi hanya ada satu pelayan yang melayani. Bos itu menghitung tentang uang dengan sempoa di meja, sementara sang istri menyapa para tamu.", "Ketika lebih banyak orang selesai memesan, garis secara bertahap menjadi lebih pendek dan Kai Yang bergabung dengan garis.", "“Nyonya” teriak Kai Yang, seorang wanita berumur 40 tahun memandang ke atas untuk melihat siapa orang itu. Ketika dia melihat itu adalah Kai Yang dia tiba-tiba tersenyum dan berkata, “Ah, anak muda, kamu datang untuk membeli beras lagi.”", "“Ya.” Dia berjalan ke depan konter, dan menunjuk sebuah tas di belakang konter dan berkata, “Tolong beri aku satu tas.”", "Sementara wanita itu mengikat tas dengan tali, dia berkata, “Anak muda, kamu hanya membeli satu tas sebulan, apakah ini cukup untukmu?”", "Kai Yang menjawab, “Sudah cukup.”", "“Kamu bohong!” Wanita itu balas sambil menatap Kai Yang, “Lihat dirimu; lengan dan kaki yang begitu tipis. Jika Kamu makan dengan benar maka ada apa dengan lengan dan kaki kurus? ”", "Yang Kai tersenyum malu-malu, “Aku juga pergi ke gunung untuk berburu, jadi karena itu hanya dengan satu tas Aku tidak akan lapar.”", "Sementara bos berkonsentrasi menghitung tagihan, dia berbisik padanya, “Ambil beras tua dari belakang dan berikan kepada anak ini.”", "“Kami akan mendengarkan bos,” jawab Madame sambil tersenyum.", "“Bagaimana ini benar? Kamu juga mencoba mencari nafkah di sini. ”Yang Kai berkata dengan keras.", "Wanita itu segera mengerutkan wajahnya, “Apa gunanya nasi tua? Membiarkannya di sana hanya akan menyediakan tempat bagi serangga untuk tumbuh. Bagaimanapun, orang tidak akan memakannya. Namun pemiliknya mengatakan bahwa beras ini masih memiliki beberapa nutrisi walaupun kurang. Kamu tunggu di sini, Aku akan mengambil beberapa untuk Kamu bawa pulang. ”", "Saat dia mengatakan ini, dia sudah mulai berjalan menuju ruang belakang.", "Hati Kai Yang membengkak, karena dia tidak tahu harus berkata apa. Setiap kali dia datang untuk membeli beras, bos dan istrinya akan selalu menemukan berbagai alasan untuk memberinya lebih banyak. Mereka mengatakan bahwa serangga akan tumbuh dalam beras tua dan sejenisnya, tetapi pada kenyataannya, itu selalu beras baik yang mereka berikan kepadanya bukan beras tua. Kemurahan hati mereka memberi Kai Yang harapan di dunia yang menyedihkan ini.", "“Terima kasih Paman Dia.” Suara Yang Kai sedikit gemetar.", "Bos tersenyum dan melihat ke atas, “Ketika tinggal sendirian, bukankah Kamu memiliki masalah rumah tangga? Di masa depan, setiap kali Kamu lapar datang ke toko kami, kami mungkin tidak memiliki banyak, tetapi kami masih memiliki nasi yang cukup untuk Kamu makan. ”", "“Oke.” Yang Kai menganggukkan kepalanya, dunia ini masih memiliki orang-orang baik di sekitarnya.", "Tak lama, dua orang yang antusias datang ke toko beras dan menendang beberapa orang yang siap memesan makanan dari barisan dan menjauh dari depan toko.", "“Ahhhh …..” Kakak kedua jatuh, mendarat di pantatnya, dan membalik. Itu adalah masalah besar karena setelah dia jatuh ke tanah dia tidak bisa bangun lagi.", "“Kenapa?” Bos Dia memanggil orang-orang yang telah menendang adik laki-laki itu saat dia berlari keluar dari balik konter dan ke arah dua pria itu. Kai Yang dengan cepat membantu adik laki-lakinya yang kedua sambil memelototi kedua pria berwajah jahat itu. Salah satu dari mereka, yang tampak pucat dan kurus, memegangi perutnya, sementara yang lain dibuat seperti beruang, mendukung yang pucat. Dua orang inilah yang menendang saudara laki-laki kedua.", "“Siapa bosnya di sini?” Pria itu berteriak.", "“Aku, aku.” Bos Dia dengan cepat menjawab. Dia hanya seorang pedagang biasa, namun kedua pria yang memanggilnya memiliki wajah yang tampak begitu garang. Pedang di pinggang mereka dan wajah ganas yang menunjukkan bahwa mereka tidak mudah dianggap enteng. Bos He bertanya-tanya apa yang terjadi.", "“Yah, baiklah. Jadi Kamu adalah bos yang berhati hitam. Kamu bahkan berani menjual beras beracun kepada saudaraku. Lihatlahdia! Awalnya dia pria yang kuat, tetapi setelah makan nasi dia menjadi sakit-sakitan. Biasanya dia sekuat beruang, tetapi dia sulit berdiri sekarang! Kamu orang yang berhati hitam, hanya mengkhawatirkan tentang uang dan akan mengambil nyawa! ”", "Pada ledakan dari pria ini, Boss He dengan cemas tergagap, “Ah, bagaimana mungkin? Bagaimana mungkin? ”", "Pria itu kemudian berkata, “Bagaimana Aku tahu? Pagi ini kakakku membeli beras darimu, dan membuat bubur nasi, lalu dia menjadi seperti ini setelah memakan nasi yang dibelinya darimu. Aku beruntung tidak makan apa pun, kalau tidak Aku juga akan menjadi seperti dia. ”", "Dahi Boss He mulai berkeringat, ia mengambil lengan bajunya dan terus mengelap dahinya dan berkata, “Pelanggan yang terhormat, Aku khawatir mungkin ada kesalahpahaman.”", "“Salah paham? Kesalahpahaman ibumu! Jika itu bukan nasi Kamu, lalu apa yang menyebabkannya menjadi seperti ini? “Pria Han itu meraung.", "(TLN: orang adalah tipe etnis di dalam Tiongkok)", "Kai Yang duduk dan merenungkan situasi sementara semua mata tertuju pada keributan. Bos Dia orang yang baik, Kai Yang tidak bisa percaya bahwa orang yang memberinya beras ini, akan memasukkan racun ke dalamnya. Belum lagi fakta bahwa Boss He tidak mungkin memiliki hati yang hitam di benak Kai Yang, seorang pengusaha yang berhati hitam tidak akan sebodoh itu meracuni berasnya sendiri.", "Jika informasi ini menyebar, bagaimana ia akan melakukan bisnis di masa depan? Siapa yang berani datang dan membeli berasnya?", "Alasan buruk kedua pria itu benar-benar tak tertahankan, dan mereka bahkan tidak dapat mempertimbangkan bahwa itu adalah sesuatu yang lain.", "Karena itu, keduanya pasti ada di sini untuk menghancurkan yang lain. Tetapi langkah ini agak terlalu jahat, karena mereka menyiratkan bahwa Bos membutuhkan seseorang untuk mati hanya untuk mendapatkan uang.", "Meskipun tubuh Kai Yang lemah, dia masih seorang praktisi. Dan selama beberapa tahun terakhir ini dia telah melihat banyak tipe orang, jadi dia merasa dia bisa menilai Bos He dengan akurat. Pria itu juga seseorang yang sangat berhutang kepadanya dan ketika Kai Yang menyaksikan ini, itu menyebabkan wajahnya jatuh. Dia berdiri dan berkata: “Keduanya …”", "“Apa?” Salah satu dari pria itu menatapnya dengan tajam, kemarahannya tampak jelas.", "Kai Yang tidak berbicara, tetapi Boss He segera melompat ke depannya. Dia perlahan menggelengkan kepalanya agar Kai Yang berhenti.", "(TL: * Air Mata * Boss He, kamu terlalu baik.)", "“Paman Dia ….” Kai Yang tertegun.", "“Bahkan dalam kebangkrutan, hindari kemalangan!” Bos Dia berbisik.", "Kai Yang hanya menghela nafas tanpa daya. Fakta bahwa bos mengatakan ini, mengisyaratkan bahwa dia tahu apa yang sedang dilakukan kedua pria Han itu. Tetapi untuk melakukan bisnis, seseorang harus memiliki nama baik. Keributan sebelumnya sudah menarik banyak perhatian, jika ini terus berlanjut, maka reputasi tempat beras akan sia-sia.", "Bahkan jika seseorang tahu apa yang mereka katakan salah, kita hanya bisa mematuhinya dan buru-buru berharap untuk mengakhiri kegagalan ini sebelum terlalu banyak kerusakan dilakukan.", "Dalam keputusasaan, Bos Dia menghadapi pria itu: “Mengenai penyakit saudaramu, aku bisa mengatakan bahwa itu tidak ada hubungannya denganku ……”", "Setelah kedua pria itu mendengar ini, seorang berteriak dengan marah, “Bahkan jika itu tidak ada hubungannya, Aku sudah datang ke warung nasi ini. Jika Aku tidak membuat kebenaran menjadi jelas, maka penderitaan saudara Aku akan sia-sia. Dia harus segera dikirim ke dokter! Tapi tentu saja, jika Kamu bersedia memikul tagihan medis, maka kami bersedia untuk melepaskan topik pembicaraan. ”", "Setelah pernyataan ini, jelas bahwa Kamu benar-benar harus bangkrut untuk menghindari kemalangan. Jika orang benar-benar ingin memeras uang, mereka akan melakukannya selama periode waktu tertentu. Tuntutan yang dibuat kedua orang ini terlalu pendek, jika Boss He setuju untuk melunasi mereka sekarang reputasi tempat berasnya masih akan menderita. Karena tidak ada yang kedap air dan berita tentang dia yang menjual beras beracun akan menyebar. Ini memberi tahu Kai Yang bahwa orang-orang itu tidak tertarik memeras Boss He untuk mendapatkan lebih banyak uang atau bahwa mereka memiliki tujuan lain.", "Siapa yang akan membayangkan bahwa kedua pria Han ini tidak berniat kompromi: “Kamu bos yang berhati hitam. Siapa yang mengira kita berdua bersaudara, untuk dieksploitasi dengan bebas? Kami dua bersaudara benar-benar sial karena membeli beras beracun dari Kamu! Di mana hati nurani Kamu yang bersalah? ”", "Pernyataan itu selaras dengan Kai Yang. Dia melengkungkan bibirnya sambil duduk, berpikir apakah mereka berbudi luhur dan menjalani kehidupan yang bersih?", "Bos He juga terpana. Apa? Apakah kedua pria ini ada di sini untuk memeras uang?", "Sementara tertegun dan tidak yakin apa yang harus dilakukan, semakin banyak orang mulai berkumpul. Seorang anak lelaki tampan yang mirip dengan usia Kai Yang juga muncul. Dari penampilannya, dia jelas jauh lebih baik daripada Kai Yang.", "Pria muda itu dengan santai berjalan ke arah para pria, dan melingkari mereka dengan penuh minat. Sambil melakukan itu ia terus-menerus mendecakkan lidahnya.", "Yang lain mungkin tidak menyadarinya, tetapi dengan pandangan sekilas Kai Yang mengenali ketiganya sebagai orang-orang yang dia lihat sebelumnya di gang.", "Kerumunan baru saja menatap bocah itu, yang baru saja muncul!", "Apakah ketiga pria ini bersama-sama? Kai Yang merasakan plot jahat di udara.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 9 – Bendahara Meng", "Selama bertahun-tahun di Sky Tower, satu-satunya orang yang benar-benar dikenal Kai Yang adalah Bendahara Meng. Lagi pula, dia harus pergi kepadanya setiap bulan.", "Bendahara Meng memiliki nama panggilan yang oleh sebagian besar orang disebut sebagai, Bully Meng. Meskipun posisinya adalah seorang bendahara, dia masih suka memeras poin kontribusi dari murid-murid lain.", "Ambil krim pembekuan darah misalnya, biasanya akan dijual sekitar sepuluh poin kontribusi. Dia akan menjual dua botol dengan harga tiga. Jumlah krim yang harus dimasukkan dalam dua botol, dimasukkan ke dalam tiga. Sangat sederhana, katanya, beli atau hilang!", "Tentu saja Bendahara Meng tidak selalu melakukannya, hanya sesekali. Dia hanya menargetkan murid yang lebih kaya, untuk orang miskin seperti Kai Yang dia bahkan tidak peduli.", "Poin kontribusi sulit didapat, jadi bagaimana murid dapat berdiri dan dieksploitasi? Setiap murid yang telah ditipu olehnya akan melaporkannya ke dewan. Mereka telah memperingatkannya beberapa kali, tetapi dia masih melanjutkan, tanpa bergerak. Selain itu, posisinya sangat penting, dan tidak ada yang bisa menggantikannya.", "Karena ini, semua murid sekolah membencinya hingga batas maksimal.", "Orang tua itu kejam kepada semua orang, kecuali Kai Yang, kepada siapa dia tidak bisa melakukan apa-apa. Itu karena suatu kali, dia mengintip murid perempuan, dan tertangkap basah olehnya.", "Tidak menghormati orang tua! Sebuah skandal! Dia tertangkap, jadi Bendahara Meng hanya bisa menundukkan kepalanya di depan Kai Yang.", "Justru karena inilah Kai Yang menjadi sangat akrab dengan orang tua itu.", "Pria tua bejat itu, dengan kulit tebal dengan cepat menyesuaikan sikapnya dan berkata: “Sama seperti biasanya?”", "(TLN: Bagi mereka yang tidak tahu, kulit tebal menjadi sangat tak tahu malu)", "“Ya.” Kata Kai Yang dengan sungguh-sungguh sambil menganggukkan kepalanya.", "Tidak mengatakan sepatah kata pun, Bendahara Meng mengeluarkan sepuluh perak dari dalam konter dan mencatatnya.", "Mengambil perak, dia bertanya: “Berapa banyak poin kontribusi yang Aku miliki sekarang?”", "Sambil memutar matanya, bendahara itu menjawab: “Kamu mendapat empat poin setiap bulan dan kemudian menggunakan satu poin untuk menukar 10 perak. Itu membuat Kamu hanya memiliki tiga poin untuk disimpan, menghasilkan total dua belas poin di akun Kamu. Apa, kamu mau menukarnya dengan sebotol krim pembekuan darah? ”", "“Tidak, aku hanya bertanya.” Dia menjawab sambil bergumam: “Dua belas eh.”", "Jumlah yang sangat kecil, bahkan jika Kamu hanya ingin menukarnya dengan ramuan obat kecil, itu bahkan tidak akan cukup.", "Dengan wajah serius, Bendahara Meng berbisik kepadanya: “Kai Kecil, Kamu ingin menabung dan menukarnya dengan pelet esensi temper. Tetapi untuk menabung untuk itu, dan kemudian peringkat dengan kecepatan Kamu, berapa lama waktu yang dibutuhkan?", "“Aku tidak akan mencapainya?” Jawabnya sambil terkekeh.", "Ini membuat Bendahara Meng terdiam. Dia berpikir bahwa dengan kecepatannya, pada saat dia membuatnya, orang tua ini sudah akan mati selama bertahun-tahun.", "“Tapi Bendahara Meng, ada satu hal yang aku tidak mengerti.”", "“Bicaralah!” Pria tua itu berkata sambil mengenakan ‘aku sedang dalam suasana hati yang baik jadi aku akan memberitahumu sikap.", "“Pelet esensi marah adalah obat yang sangat berharga, bagaimana bisa muncul di sini?”", "“He he …… ..” Berbicara dengan wajah bangga: “Itu karena pelet ini adalah harta lelaki tua ini, yang lain tidak tahu tentang itu.”", "“Ah, ini milikmu?” Ini membuat Kai Yang tertegun. Dia selalu berpikir bahwa pelet ini milik sekolah. Tidak heran benda tua ini mematok harga yang sangat besar.", "“Sekarang jangan marah,” katanya dengan gembira, sambil minum dari poci teh. “Aku tidak akan menggertakmu, selama kamu membawa cukup poin kontribusi untuk ditukar, Old Meng akan memberikannya padamu. Karena kata-kataku bukan apa-apa. ”", "\"Aku akan mengambilnya,” katanya sambil mengangguk.", "Dengan wajah murung Old Meng bertanya pada Kai Yang: “Aku dengar kemarin Kamu dipukuli?”", "Segera Kai Yang berbalik dan pergi.", "Dari belakang Bendahara Meng berteriak: “Biarkan orang tua ini bertanya, jangan terburu-buru untuk pergi.”", "Dia berkata, tapi dia benar-benar merasa senang di dalam.", "Melihat bahwa Kai Yang tidak punya niat untuk berhenti, dia menegakkan tubuh dan berteriak: “Kai Kecil, kamu harus cepat-cepat pergi. Menara Langit bukanlah tempat bagi Kamu untuk menjadi, lebih cepat daripada nanti Kamu akan terbunuh. ”", "Berhenti sebentar tetapi tanpa berbalik, Kai Yang menghela nafas: “Aku tidak punya tempat untuk kembali.”", "Dia selesai jika dia pergi.", "Setelah memegang teko sebentar, Bendahara Meng berkata, “Lalu mengapa Kamu datang?”", "Pelet esensi marah … dia, harta yang mahal ini, bagaimana mungkin orang tua ini memilikinya? Dia hanya membuat kebohongan ini untuk memberimu harapan, dia tidak pernah berpikir Kamu akan menganggapnya serius.", "Kai Yang kemudian buru-buru kembali ke gubuknya dan meletakkan sapu pergi, lalu dengan cepat berjalan keluar.", "Dia pergi ke desa kecil di luar Tang Lin untuk membeli makanan dengan sepuluh serpihannya, seperti yang dilakukannya setiap bulan.", "Untuk pertama kalinya perjalanan ini tidak membuatnya merasa lelah.", "Sebelumnya, setiap kali dia berjalan di jalan ini, dia akan mendapatkan serangan asma yang buruk berulang kali. Tapi kali ini, tidak hanya ini tidak terjadi, tubuhnya terasa lebih kuat dibandingkan sebelumnya yang merasa kurang tegang berjalan di jalan setapak. Bahkan jika dia berjalan seratus mil, dia merasa bahwa dia tidak akan lelah.", "Apakah itu kerangka emas? Ini membuatnya memikirkan sesuatu yang terjadi pagi ini. Ketika dia sedang menyapu, seorang murid lain menabraknya, tetapi sebaliknya dengan apa yang biasanya terjadi dia memegang tanah dengan sangat stabil, sementara murid itu jatuh ke tanah.", "Meskipun ini tidak banyak, dalam retrospeksi, itu tidak biasa. Dengan fisiknya yang lemah, bagaimana mungkin dia tidak jatuh tetapi pihak lain jatuh. Selalu dia yang jatuh.", "Tumbuh semakin bersemangat, dia memikirkan tentang perubahan kerangka emas telah membawa ke tubuhnya. Meskipun perubahan ini kecil, lambat laun mereka bisa mencapai perubahan besar.", "Memikirkan hal ini, Kai Yang pulih dan segera berjalan ke kota.", "Melihat sekeliling, dia pergi ke sisi kiri jalan. Dia pergi ke toko beras. Toko itu tidak besar dan pemiliknya bermarga He, dan penduduk setempat. Dia memperlakukan semua pelanggan sama, ini adalah salah satu alasan mengapa Kai Yang membeli darinya.", "Toko sekecil itu dapat ditemukan di mana-mana. Alasan mengapa Black Plum Village sangat sibuk, adalah karena di daerah sekitarnya, selain mereka tidak ada Sky Tower School tetapi juga Windy Rain Sect. Hubungan antara keduanya tidak bisa dianggap buruk. Berbagai sekolah kecil lainnya tidak dapat dibandingkan dengan dua sekte utama ini karena mereka bahkan tidak memiliki tanah sendiri.", "Justru karena dua sekte utama inilah desa mampu menjual banyak senjata yang berbeda dan memelihara lingkungan yang ramai penuh dengan berbagai barang.", "Menciptakan lingkungan seperti Ibukota Dinasti Han!", "Setelah berkeliling sebentar, Kai Yang secara tidak sengaja berjalan melewati sebuah gang tempat beberapa orang berkumpul. Dia tidak tahu apa yang mereka lakukan, tetapi mereka cukup curiga dan memberi Kai Yang tatapan yang sangat kejam.", "Terkekeh ringan, dia hanya mengikuti prinsip ‘dia mengabaikan mereka. Tapi di antara ketiganya ada satu yang berpakaian dengan cara yang mirip dengan Kai Yang.", "Baca terus di : www.worldnovel.online"]}
][
{"testing": ["Bab 7: Ahli Terhubung Penerjemah: Editor Atlas Studios: Atlas Studios", "Suara itu masih bergema dan sosok yang secepat hantu itu menukik dan muncul tepat di hadapannya.", "Su Zimo memperhatikan dengan cermat. Dia adalah seorang pria paruh baya. Pipinya kurus tapi dia memiliki mata tajam seperti elang. Dia hanya mengarahkan jari kakinya ke tanah dan dia menutupi jarak dalam waktu singkat, berdiri tepat di depannya.", "Su Zimo kaget.", "Pria paruh baya itu jauh lebih kuat daripada kerumunan di halaman dalam hal teknik gerakan dan auranya!", "Ahli Koneksi!", "“Berdengung!”", "Pria paruh baya menyembunyikan tangannya di belakang punggungnya. Dia tiba-tiba mengulurkan tangannya dan disertai dengan suara pedang yang berdengung.", "Pedang panjang dingin menusuk wajah Su Zimo. Ujung pedang itu bergetar seperti ular berbisa yang lentur, mengeluarkan suara cambuk lidah. Itu mengganggu.", "Pedang itu belum mencapainya, tapi hembusan udara dingin bertiup di wajahnya. Su Zimo merasakan sedikit sakit di wajahnya.", "Su Zimo menyadari bahwa dengan kekuatan dan ketangguhan kulitnya saat ini, dia tidak akan pernah bisa menghentikan pedang ini!", "Kekuatan Ahli Koneksi sudah cukup untuk mengancam hidupnya.", "Bagaimanapun, Su Zimo hampir tidak memiliki pengalaman bertarung. Dia kehilangan fokusnya sekarang dan melewatkan kesempatan untuk melakukan serangan pertama.", "Bahkan jika Su Zimo mengeksekusi Bovine’s Moon-gazing untuk menahan kekuatan pedang, kepalanya sudah akan tertusuk pedangnya.", "Mundur!", "Su Zimo tidak punya waktu untuk berpikir. Dia mengeksekusi Plough Heaven Stride dan mundur dengan cepat.", "Huh!", "Pria paruh baya itu mencibir dengan keras, meningkatkan kecepatannya dan pedangnya mengikuti Su Zimo tepat di belakangnya. Tidak mungkin Su Zimo bisa melarikan diri dari pedangnya yang mendekat. Ujung pedang berada dalam jarak dari wajah Su Zimo.", "Situasinya sangat berbahaya bagi Su Zimo!", "Su Zimo hanya bisa melihat kilau pedang di depannya. Matanya sakit dan dia tidak bisa menahan air mata.", "Saat itu, ada ekspresi kebencian di mata pria paruh baya itu.", "“Oh tidak, ada tembok di belakangku!”", "Hati Su Zimo hancur.", "Halaman kediaman keluarga Shen mungkin luas, tapi ada batasnya juga. Kedua belah pihak maju dan mundur dengan kecepatan tinggi dan dalam sekejap mata, Su Zimo terpaksa mundur ke dinding.", "Tidak ada cara untuk mundur!", "Bahkan jika Su Zimo menggunakan kekerasan untuk mendobrak tembok, akan ada saat penundaan.", "Pria paruh baya itu mampu menebas Su Zimo dengan pedangnya dalam sekejap!", "“Berhenti!”", "Sesosok tiba-tiba menerobos masuk dari pintu, membawa pedang baja di tangannya. Sosok itu berteriak dan menyerang dengan agresif ke arah pria paruh baya itu.", "Itu Paman Liu.", "Meskipun Su Zimo tidak bisa sedikit pun mengalihkan perhatian untuk memeriksa orang yang datang, dia bisa mengetahui dari suara itu identitas orang tersebut.", "Pria paruh baya itu melirik dan mencibir.", "Liu Yu hanyalah seorang Postnatal Perfection. Bahkan jika dia adalah Ahli Koneksi, dia tidak akan bisa menyelamatkan Su Zimo.", "Hanya ada jarak sepelemparan batu antara pedang panjang dan Su Zimo!", "Sudah terlambat, dia pasti akan mati!", "Pria paruh baya itu menggeram ringan. Ekspresinya menjadi dingin saat dia menyerang ke depan dengan pedangnya.", "Di momen hidup dan mati ini, Su Zimo tiba-tiba menjadi tenang, tidak ada sedikit pun kepanikan di matanya. Dia tiba-tiba tenang dan indranya menjadi lebih tajam dari biasanya.", "Su Zimo tahu betul bahwa dialah satu-satunya yang mampu menyelamatkan dirinya sendiri.", "Dihadapkan dengan pedang yang mendekat, Su Zimo menutup matanya dan pemandangan rumput ternak yang merumput di bidang budidaya terlintas di benaknya.", "Su Zimo mengangkat telapak tangannya secara otomatis dan meletakkannya di tubuh pedang yang mendekat.", "Bungkus, pukul, tarik!", "Saber berlidah sapi, jurus terkuat di antara Tri Bovine Style!", "Pa!", "Suara tajam yang sekeras guntur bergema di halaman kediaman keluarga Shen.", "Saat berikutnya, semua orang membeku di tempat. Ada kebingungan, keraguan, dan ketidakpercayaan di mata mereka.", "Pedang panjang di tangan pria paruh baya itu hancur menjadi beberapa bagian, yang tersisa hanyalah gagang pedang. Pecahan-pecahan itu tersebar ke tanah. Ada kecemerlangan yang aneh tentang mereka.", "Pria paruh baya itu membuka mulutnya, pupilnya tiba-tiba mengerut, saat dia melihat Su Zimo yang tidak jauh darinya. Dia tidak maju, malah mundur beberapa langkaheps dan tampak waspada.", "Su Zimo membuka matanya, sedikit terengah-engah. Dia tampak agak bingung.", "Apakah dia selamat?", "Beberapa saat yang lalu, Su Zimo akhirnya menyadari seperti apa rasanya kematian.", "Hingga saat ini, Su Zimo masih merasa segalanya tidak nyata.", "Ada angin sepoi-sepoi di udara. Punggung Su Zimo bersimbah peluh. Dia sangat ketakutan hingga berkeringat dingin.", "Cepat, ayo pergi!", "Saat itu, Su Zimo bisa mendengar suara Liu Yu di telinganya. Liu Yu menarik lengannya dan dia secara otomatis mengikuti Liu Yu untuk lari keluar dari kediaman keluarga Shen.", "Terlepas dari semua orang yang hadir di kediaman keluarga Shen, Su Zimo sendiri tidak dapat memulihkan dirinya sendiri. Dia dalam keadaan bingung saat dia menundukkan kepalanya dan berlari dengan Paman Liu.", "Sepanjang jalan, Liu Yu terus menatap Su Zimo.", "Sebelumnya, tidak lama setelah Su Zimo meninggalkan kediaman keluarga Su, Paman Zheng memberitahunya bahwa Tuan Muda Kedua tampak aneh. Dia khawatir dia akan pergi ke kediaman keluarga Shen untuk meminta penjelasan, dan dia memerintahkan Liu Yu untuk melindunginya.", "Pada saat dia mencapai kediaman keluarga Shen, dia sudah melihat pria paruh baya menyerang Su Zimo.", "Liu Yu memiliki penglihatan yang baik, dia tahu bahwa pria itu adalah Ahli Koneksi.", "Dia tidak mengerti mengapa Su Zimo, seorang sarjana yang lemah memprovokasi Pakar Koneksi? Situasinya kritis dan dia tidak punya waktu untuk berpikir. Yang bisa dia lakukan hanyalah mengambil langkah pertama untuk menyelamatkan Su Zimo.", "Namun, pemandangan yang dilihat Liu Yu setelah itu sangat mengejutkannya.", "Mata Liu Yu terus menatap ke telapak tangan Su Zimo. Dia memiliki banyak keraguan dan dia bertanya-tanya apa yang sedang terjadi. “Mungkinkah Tuan Muda Kedua mengenakan sarung tangan seperti baju besi? Tapi meski begitu, berapa banyak kekuatan yang dia butuhkan untuk menghancurkan pedang panjang Pakar Koneksi menjadi berkeping-keping? ”", "Hal yang paling membingungkan adalah dia tidak tahu bahwa Su Zimo telah berlatih seni bela diri. Bahkan, dia terlihat lebih kurus dari sebelumnya.", "“Aneh.”", "Liu Yu punya ide dan memutuskan untuk menguji Su Zimo. Dia melepaskan cengkeramannya pada Su Zimo, dan meningkatkan kecepatannya.", "Su Zimo menunduk, terlihat linglung. Dia tampak tenggelam dalam pikirannya, tetapi dia mengikuti tepat di belakang Liu Yu secara otomatis.", "Liu Yu dan Su Zimo tiba di kediaman keluarga Su dalam waktu singkat.", "Ada butiran keringat di dahi Liu Yu dan dia terengah-engah, tapi dia tidak bisa menyembunyikan keterkejutan di matanya.", "Dia mempercepat tiga kali berturut-turut dalam perjalanan pulang. Sampai akhir dia sudah mencapai batasnya, tetapi Su Zimo masih mengikuti di belakang.", "Hal yang paling menakutkan adalah Su Zimo bernapas seperti biasa, dan dia tidak tampak lelah atau lelah. Jelas dia masih punya banyak energi!", "Su Zimo akhirnya pulih sendiri setelah mencapai kediaman keluarga Su.", "Sebenarnya, Su Zimo sama terkejutnya dengan semua orang.", "Meskipun Su Zimo dapat mengatakan lebih atau kurang bahwa The Mystic Classic dari Dua Belas Raja Iblis dari Hutan Belantara Besar itu luar biasa, dia tidak menyangka bahwa dia akan memiliki kekuatan seperti itu setelah berkultivasi hanya selama tiga bulan.", "Su Zimo melihat telapak tangannya.", "Tidak ada luka.", "Keberhasilan!", "Su Zimo telah menguasai Sabre berlidah Sapi selama momen hidup dan mati barusan.", "Su Zimo sangat gembira dan berpikir untuk berbagi berita dengan Die Yue nanti dan untuk pamer padanya.", "Tapi kemudian, Su Zimo sepertinya merasakan sesuatu dan dia mendongak untuk melihat bahwa Liu Yu menatapnya dengan ekspresi aneh.", "“Ada apa, Paman Liu?” Su Zimo bertanya.", "Liu Yu berkata dengan suara rendah, “Tidak ada, masuklah. Kamu harus istirahat di kamarmu, aku akan mencarimu nanti.”", "Su Zimo mengangguk.", "Liu Yu menyuruh Su Zimo pergi dan langsung pergi ke kamar Paman Zheng, menceritakan semua yang dia lihat di kediaman keluarga Shen kepadanya.", "Semua orang di ruangan itu terkejut.", "Jika bukan karena fakta bahwa Liu Yu yang memberi tahu mereka, tidak ada yang akan mempercayainya.", "“Mungkinkah Tuan Muda Kedua adalah Ahli Koneksi?” Yuchi Huo bertanya.", "Liu Yu menggelengkan kepalanya. “Orang yang berlatih seni bela diri akan mengalami perubahan fisik yang signifikan. Misalnya, pelipis akan membengkak dan buku-buku jarinya akan lebih besar. Akan ada kapalan di tangan dan seseorang akan memiliki fisik yang kuat. Tapi Aku tidak melihat perubahan ini pada Tuan Muda Kedua. Dia tidak memiliki kapalan dan dia memiliki jari yang panjang. Sepertinya dia tidak pernah menggunakan senjata sebelumnya. ”", "Uncle Zheng juga berkata, “Tuan Muda Kedua menghabiskan seluruh waktunya untuk belajar, dia tidak memiliki kesempatan untuk berlatih seni bela diri. Tidak mungkin kita tidak mengetahuinya. Terlebih lagi, seseorang perlu berlatih selama 10 tahun sebelum dapat melanjutkan ke Connate. Dan kami mengacu pada mereka yang berbakat dan berkultivasi serta berlatih metode kultivasi mental dan kekuatan internal. Tuan Muda Kedua masih sangat muda. ”", "Liu Yu memikirkannya dan berkata, “Dalam perjalanan pulang, Aku dengan sengaja menguji Tuan Muda Kedua dan Aku yakin bahwa teknik gerakannya lebih cepat dan di atas Aku!”", "Ah!", "Semua orang kaget.", "Sebagai pemimpin penjaga keluarga Su, meskipun Liu Yu tidak mahir dalam teknik gerakan, dia menduduki peringkat sepuluh besar dalam hal kecepatannya.", "Paman Zheng mengerutkan kening dan bertanya, “Apakah Tuan Muda Kedua melatih qinggong yang luar biasa?”", "Ada qinggong unggul dalam masyarakat petinju yang mirip dengan “mengejar katak dalam delapan langkah”. Setelah berkultivasi, seseorang menjadi seringan burung layang-layang dan itu memang bisa meningkatkan kecepatan teknik gerakan seseorang.", "“Tidak sepertinya.” Liu Yu menggelengkan kepalanya dan berkata, “Tuan Muda Kedua hanya mengikuti Aku tanpa menggunakan seni bela diri. Dia tidak menggunakan gerakan pintar apapun. ”", "Semua orang bingung.", "Liu Yu berkata dengan suara rendah, “Jika Aku benar, pria paruh baya itu adalah Tang Mingjun, dia dikenal sebagai” Pedang Penuai Jiwa “. Dia adalah Ahli Koneksi tahap awal. ”", "“Ini tidak masuk akal. Mengapa Ahli Koneksi menyerang Tuan Muda Kedua? Bukankah itu akan menjadi aib baginya? ” Paman Zheng sedikit mengernyit.", "Yang dimaksud Paman Zheng adalah jika orang itu ingin membunuh Tuan Muda Kedua, dia bisa mengirim siapa saja yang pernah berlatih seni bela diri. Tidak perlu Pakar Koneksi untuk melakukannya?", "Sebenarnya Liu Yu datang terlambat, dia tidak melihat bahwa Su Zimo telah membunuh tiga orang secara berurutan.", "Pada saat dia tiba, Su Zimo berada dalam situasi berbahaya. Liu Yu belum melihat sekeliling di sekitarnya dan dia membawa Su Zimo untuk melarikan diri dari kediaman keluarga Shen.", "Tak seorang pun yang hadir akan tahu bahwa itu bukan karena Tang Mingjun, “Pedang Penuai Jiwa” ingin menyerang Su Zimo, pada kenyataannya, dia dipaksa untuk melakukannya.", "“Oh tidak!”", "Saat itu, salah satu penjaga keluarga Su membuka pintu, tampak cemas dan panik. “Ada banyak orang di luar. Mereka terlihat agresif, mengatakan bahwa mereka ingin Tuan Muda Kedua membayar nyawa untuk sebuah kehidupan. ”", "“Jangan panik, siapa orang-orang ini?” Liu Yu bertanya dengan suara yang dalam.", "“Mereka dari keluarga Zhao dan keluarga Lee. Shen Nan dari keluarga Shen juga membawa banyak orang bersamanya! ” Penjaga keluarga Su menelan ludah sebelum menjawab, terengah-engah.", "“Hidup untuk hidup?”", "Paman Zheng berbicara dengan lembut, jauh di dalam pikirannya.", "Jika menurut apa yang dikatakan Liu Yu, Su Zimo tidak membunuh siapa pun di keluarga Shen, mengapa mereka menuntutnya untuk membayar nyawa seumur hidup?", "“Sial, ini provokasi yang jelas. Bagaimana Tuan Muda Kedua bisa membunuh seseorang? Aku akan pergi menemui mereka! ” Yuchi Huo sangat marah. Dia berdiri dan berlari keluar.", "“Tunggu!”", "Paman Zheng terbatuk sebelum dia berkata dengan lembut, “Bantu aku.”", "“Tuan Zheng, Kamu tidak boleh bergerak agar tidak memperburuk luka Kamu.” Liu Yu bergegas menghentikannya.", "Paman Zheng menggelengkan kepalanya. Sikapnya tegas. “Dia yang datang pasti berniat buruk. Sekarang Tuan Muda tidak ada, Aku harus melihatnya tidak peduli apapun. ”", "Beberapa dari mereka dari keluarga Su keluar untuk melihatnya dan hati mereka tenggelam.", "Ada ratusan orang di luar kediaman. Semuanya tampak mengancam dan kebanyakan dari mereka adalah ahli pugilistik pascakelahiran. Tiga dari mereka adalah Ahli Koneksi tahap awal. Tang Mingjun adalah salah satunya.", "Mengingat tenaga dan kemampuan keluarga Su sekarang, jika mereka tidak menangani ini dengan benar, mereka semua mungkin akan mati!", "www.worldnovel.online"]},
{"testing": ["Bab 2: Wanita Misterius Penerjemah: Editor Atlas Studios: Atlas Studios", "Ini merupakan pukulan kuat bagi Su Zimo. Itu benar-benar mengubah cara dia memandang dunia ini. Ternyata memang ada yang abadi di dunia ini. Dengan kekuatan mereka, abadi mana pun bisa berada di atas negara, terlepas dari pendukung mereka, Istana Awan Warna-warni.", "Bagi Su Zimo, tidak ada artinya kehilangan kehormatan ilmiahnya. Tapi Zhui Feng adalah temannya sejak usia muda. Baginya, itu lebih dari seekor kuda, itu adalah kerabat terdekatnya.", "Tidak lama kemudian, Su Zimo sampai di mansionnya.", "Rumah besar ini kecil dan kosong. Hanya ada beberapa ruangan. Kakak laki-lakinya Su Hong menghadiahinya dengan rumah ini ketika dia lulus ujian perguruan tinggi pada usia 12 tahun.", "Su Zimo membawa abu Zhui Feng dan menguburnya di samping pohon bunga persik di tengah halaman.", "“Zhui Feng, Aku menanam pohon persik sendiri. Itu akan menemani Kamu di masa depan. Akan ada hari di mana Aku akan menuangkan darah Cang Lang yang Disempurnakan pada abu Kamu! ”", "Mata Su Zimo memerah. Dia berdiri di dekat pohon bunga persik dengan tenang beberapa saat sebelum dia berbalik untuk pergi.", "Su Zimo melihat seseorang saat dia berbalik untuk pergi.", "Itu adalah seorang wanita berjubah merah darah. Dia sangat cantik. Dia tidak genit atau norak. Dia tidak merias wajah. Dia tampak seperti seseorang yang baru saja keluar dari lukisan.", "Su Zimo menghela napas. Seperti pepatah kuno, dia cantik alami, tampak seperti kembang sepatu yang muncul dari air jernih.", "Meskipun merupakan kecantikan luar biasa yang bebas dari perhatian duniawi, dia mengenakan jubah panjang merah darah. Sepertinya tidak cocok, tetapi kontras menciptakan aura unik tentang dirinya.", "Dua tahun lalu, Su Zimo kembali ke rumah untuk menemukan seorang wanita pingsan di dekat pegunungan Cang Lang. Dia khawatir bahwa dia akan dimakan oleh binatang buas dan karenanya dia membawanya kembali bersamanya.", "Wanita berjubah merah itu sadar kembali tidak lama setelah dia mencapai mansion. Dia tampak baik-baik saja. Namun, dia menolak untuk mengatakan sepatah kata pun tidak peduli bagaimana Su Zimo bertanya tentang nama atau tempat tinggalnya.", "Wanita berjubah merah telah tinggal di sini selama dua tahun, dan Su Zimo tidak pernah mencoba mengusirnya.", "Tidak ada pelayan di mansion. Su Zimo tidak biasa ditunggu. Dia mengurus makan tiga kali sehari sendirian.", "Baginya, tidak ada artinya memiliki satu orang lagi di mansion. Yang perlu dia lakukan hanyalah menyiapkan satu porsi makanan lagi.", "Dalam dua tahun terakhir, setiap kali Su Zimo menyiapkan makanan, dia akan memberikan satu porsi untuk wanita berjubah merah itu. Dia akan meletakkan makanan di luar kamarnya, mengetuk pintu dan pergi.", "Wanita berjubah merah jarang muncul, dan Su Zimo belum pernah melihat usahanya di luar mansion. Mereka berdua bahkan belum pernah mengobrol sebelumnya.", "Keluarga Su dan Kota Ping Yang tidak mengetahui keberadaannya.", "Nama wanita itu adalah Die Yue. Dia tertutup dan merupakan orang yang tidak banyak bicara. Hanya itu yang diketahui Su Zimo tentangnya.", "Su Zimo tidak tahu sejak kapan Die Yue berdiri di belakangnya. Namun, tampak aneh cara Die Yue memandangnya hari ini. Dia tidak bisa mengungkapkannya dengan kata-kata.", "Su Zimo mengangguk ke arahnya dan kembali ke kamarnya.", "Keduanya sudah terbiasa dengan bentuk sapaan ini dalam dua tahun terakhir. Selain itu, Su Zimo tahu bahwa bahkan jika dia berbicara dengannya, Die Yue akan mengabaikannya.", "Su Zimo menutup pintu, dan mengeluarkan pisau tajam dengan pegangan sepanjang satu kaki dari sudut. Itu berkarat. Sepertinya sudah lama tidak digunakan.", "Su Zimo mencari-cari sebelum dia mengeluarkan batu asah. Dia tampak serius saat dia memercikkan air di atasnya. Ada tatapan dingin di matanya saat dia mengasah pisaunya.", "Setelah beberapa saat, Su Zimo sepertinya memikirkan sesuatu. Dia mendorong pintu terbuka dan memandang Die Yue yang berada di halaman. “Nona Die Yue, istirahatlah lebih awal hari ini. Kamu tidak boleh keluar dari kamar Kamu jika Kamu mendengar suara apa pun malam ini. ”", "Die Yue tidak berkomentar, dia tetap dingin dan menyendiri.", "Su Zimo tidak bisa membantu tetapi memiliki gagasan aneh di dalam kepalanya.", "Die Yue yang berada tepat di depannya menyerupai orang abadi dalam hal temperamennya dan cara dia bersikap. Dia anggun dan melampaui perhatian duniawi, tidak peduli pada segala sesuatu di sekitarnya. Seorang yang abadi sejati tidak akan pernah marah dan melukai orang hanya karena seorang manusia menolak untuk berlutut di hadapannya.", "Tentu saja, ini hanya pikirannya. Su Zimo tidak terlalu memikirkannya.", "Su Zimo membawa sebotol anggur dari gudang bawah tanah di halaman. Dia membersihkan lumpur dan dengan sengaja menumpahkan anggur kental dalam perjalanan kembali ke kamarnya.", "Saat mencapai pintu, Su Zimo melepaskan toples anggur dan itu pecah ke lantai. Anggur itu tumpahmengarah ke seluruh lantai, mengeluarkan bau yang kuat.", "Die Yue menyaksikan seluruh adegan. Ada senyuman samar di sudut bibirnya.", "Su Zimo masuk ke kamar tetapi tidak menutup pintu dengan rapat, membiarkannya tidak terkunci.", "Su Zimo pergi ke sudut dan terus mengasah pisaunya.", "Malam ini ditakdirkan untuk menjadi kacau.", "Su Zimo menunggu.", "Dia sedang menunggu seseorang …", "…", "Malam yang gelap telah tiba.", "Sosok licik mengikuti di sepanjang dinding dan menyelinap ke rumah Su Zimo.", "Dia membuat keributan yang cukup besar saat dia mendarat di lantai. Sosok gelap itu bergegas ke sudut dengan gesit.", "Sosok gelap itu menunggu beberapa saat di sudut. Halaman tampak sepi dan tidak ada sedikitpun kelainan. Sosok gelap itu akhirnya berdiri dan mengeluarkan belati dari pinggangnya. Belati dingin itu berkilauan di kegelapan.", "Melalui gemerlap belati, samar-samar orang bisa mengatakan bahwa Zhou Dingyun yang bergabung dengan sekte abadi bersama dengan Shen Mengqi!", "Zhou Dingyun adalah orang yang membalas dendam atas keluhan terkecil. Awalnya, ia mewaspadai keluarga Su dan Su Zimo yang memiliki gelar keilmuan.", "Sekarang Su Zimo direduksi menjadi orang biasa yang lebih rendah, sementara dia telah bergabung dengan sekte abadi, melonjak ke ketinggian baru, dia tidak akan membiarkan Su Zimo pergi dengan mudah.", "Selain itu, dia akan membunuh Su Zimo tanpa ada yang tahu malam ini dan besok meninggalkan Kota Ping Yang dengan Cang Lang yang Disempurnakan.", "Bahkan jika keluarga Su menyadari pembunuhan itu, mereka tidak akan berani membuat masalah, jika tidak Cang Lang yang Disempurnakan mungkin akan memusnahkan seluruh keluarga mereka ketika marah.", "Zhou Dingyun tidak terlalu terampil kecuali dia kuat dan memiliki kekuatan fisik. Dia percaya bahwa akan mudah untuk menjatuhkan seorang sarjana yang lemah.", "Dia melangkah dengan hati-hati dan mencium aroma anggur yang kuat. Dia menyapu pandangannya ke seberang halaman dan melihat ada sebotol anggur pecah di depan salah satu kamar.", "“Ha ha.” Zhou Dingyun merasa diyakinkan. Dia menyeringai. “Memang, Kamu tidak pernah mengalami kemunduran sebelumnya dan memutuskan untuk menenggelamkan kesedihan dalam anggur. Kamu pasti sudah mati mabuk sekarang. Itu bagus. Aku akan memotong urat tangan dan kakimu dan meluangkan waktu untuk menyiksamu! ”", "Zhou Dingyun terhuyung-huyung ke pintu kamar. Ruangan itu tidak terkunci. Dia mengintip dari balik pintu dan melihat sepertinya ada seseorang yang terbaring di tempat tidur. Tetapi cahayanya lemah, oleh karena itu dia tidak bisa melihat dengan jelas.", "Zhou Dingyun tidak berhenti untuk berpikir tetapi mendorong pintu terbuka dengan ekspresi mengancam di wajahnya, berlari ke kamar.", "Ada bau anggur yang lebih kuat di ruangan itu. Zhou Dingyun mengerutkan kening dan berjalan diam-diam menuju tempat tidur.", "Ketika dia hendak mencapai tempat tidur, bayangan keluar dari balik pintu seperti hantu.", "Mendadak!", "Ada cahaya dingin dalam kegelapan. Zhou Dingyun belum bereaksi dan dia bisa merasakan sentuhan dingin di lehernya. Itu berduri dan ada suara dingin di samping telinganya.", "Minggir dan aku akan membunuhmu!", "Zhou Dingyun merasakan dingin di punggungnya. Dia merinding di sekujur tubuhnya.", "Dia mungkin kuat secara fisik, tetapi Zhou Dingyun tidak dapat mengerahkan kekuatan apa pun.", "Dia tahu betul bahwa benda yang ada di lehernya adalah senjata tajam, yang bisa dengan mudah menembus tenggorokannya.", "“A-siapa kamu?”", "Zhou Dingyun panik, merasa tenggorokannya seolah-olah tertusuk, dan cairan hangat mengalir dari leher ke dadanya.", "Perasaan itu menakutkan!", "Seolah-olah hidupnya terkuras sedikit demi sedikit tetapi tidak ada yang bisa dia lakukan.", "Tiba-tiba, seseorang menarik rambut Zhou Dingyun dengan paksa dan menyentaknya ke belakang!", "Ada rasa sakit yang merobek di kulit kepalanya. Rasanya seperti hampir lepas dari kepalanya!", "“Ah!”", "Zhou Dingyun berteriak kesakitan.", "Kaki Zhou Dingyun lemas dan dia berlutut karena rasa sakit yang parah dan pisau yang mengancam nyawa di lehernya.", "Zhou Dingyun tidak pernah merasa begitu dekat dengan kematian.", "Lihatlah siapa Aku. Orang di belakangnya berbicara lagi. Itu dingin dan menakutkan, seolah-olah orang itu adalah hantu dari neraka, mencari nyawanya.", "Zhou Dingyun menundukkan kepalanya ke belakang dengan postur yang aneh, matanya melebar untuk melihat ke atas.", "Melihat orang itu sekilas dan Zhou Dingyun dilanda teror.", "Dalam kegelapan, Su Zimo tidak memiliki aura keilmuan seperti seorang sarjana. Ekspresinya muram dan mengancam. Matanya tajam dan menakutkan. Ekspresi matanya lebih dingindari pisau tajam di tangannya!", "Pada saat ini, Zhou Dingyun dapat merasakan tekad Su Zimo dan niat kuat untuk membunuh.", "“Oh tidak! Sekarang Su Zimo telah kehilangan kehormatan akademisnya dan direduksi menjadi orang biasa yang lebih rendah, dia serius ingin membunuhku! ”", "“Tidak, Aku bergabung dengan sekte abadi. Aku tidak bisa mati! ”", "Ribuan pikiran melintas di benak Zhou Dingyun dalam sekejap. Mereka semua berubah menjadi keinginan kuat untuk bertahan hidup.", "Zhou Dingyun gemetar. “K-kamu tidak bisa membunuhku. Jika orang lain mengetahuinya, k-kamu tidak bisa lepas dari kematian… ”", "“Hehe.”", "Su Zimo tersenyum. “Hidup Aku tidak berharga. Aku ingin seseorang mati bersama Aku. Kamu benar-benar beruntung datang mencariku. Kamu tidak harus menyalahkan Aku. ”", "Bagi Zhou Dingyun, senyum Su Zimo dalam kegelapan tampak sangat menakutkan.", "Zhou Dingyun merasa lebih takut dengan nadanya yang tenang dan acuh tak acuh.", "“Gila, Su Zimo gila!”", "Dia baru saja berteriak ketika Zhou Dingyun merasakan sedikit gerakan pisau tajam di tenggorokannya.", "Zhou Dingyun mengalami gangguan mental karena rasa sakit yang berdenyut di tenggorokannya.", "“S-Tuan Muda Kedua Su, Aku mohon untuk mengampuni hidup murahan Aku. Aku tidak akan pernah melakukan kejahatan di masa depan. ”", "“Tuan Muda Kedua Su, Aku bersumpah bahwa meskipun Aku cukup beruntung untuk bergabung dengan sekte abadi, Aku tidak akan pernah membalas dendam pada Kamu. Jika tidak, aku akan menderita kematian yang menyakitkan di mana panah yang tak terhitung jumlahnya menembus hatiku. ”", "Su Zimo diam. Dia menyipitkan matanya dan menatap Zhou Dingyun.", "Zhou Dingyun semakin panik karena keheningan yang mematikan.", "Zhou Dingyun tidak tahu apa yang ada di pikiran Su Zimo.", "Waktu berlalu. Tepat ketika Zhou Dingyun hampir putus asa, cengkeraman di kulit kepalanya kendor dan pisau tajam di lehernya dilepas perlahan.", "“Scram.”", "Su Zimo berkata dengan dingin.", "Bagi Zhou Dingyun, kata itu terdengar seperti suara yang abadi. Dia merasa seolah-olah sedang diampuni. Dia merangkak dan berguling, melarikan diri dari kamar.", "Zhou Dingyun menutupi luka di lehernya dengan tangannya dan berlari ke halaman, terengah-engah.", "Setelah sedikit melarikan diri dari kematian, Zhou Dingyun mengertakkan gigi dan berpikir jahat lagi.", "“Su Zimo bagaimanapun juga adalah seorang sarjana. Sebelumnya dia sudah siap, tapi sekarang, dia tidak akan memiliki kesempatan untuk bertahan hidup. ”", "Ada ekspresi pembunuh di mata Zhou Dingyun. Dia tidak bisa membantu tetapi berbalik untuk melihat ke arah ruangan.", "Su Zimo berdiri di ambang pintu. Dia mengenakan pakaian hijau, dengan pisau tajam yang memiliki pegangan sepanjang satu kaki di tangan kanannya. Matanya dingin, dia tampak seperti harimau yang mampu memangsa manusia. Ada aura pembunuh tentang dia!", "Ada rasa ejekan dalam ekspresinya, dia sepertinya telah melihat melalui Zhou Dingyun.", "Pikiran jahat Zhou Dingyun lenyap seketika.", "Zhou Dingyun tidak tahu seberapa dalam luka di lehernya, dan dia tidak tahu apakah Su Zimo punya trik lain di lengan bajunya. Apapun yang terjadi, dia tidak akan mengambil resiko lagi.", "“Balas dendam adalah hidangan yang paling baik disajikan dingin.”", "Dengan itu, Zhou Dingyun buru-buru melarikan diri dari mansion.", "www.worldnovel.online"]},
{"testing": ["Bab 8: Su Hong Penerjemah: Editor Atlas Studios: Atlas Studios", "“Pria kekar yang mengenakan pakaian seni bela diri yang berdiri di belakang Tuan Muda Zhao mungkin adalah Connate tingkat menengah. Semuanya, cobalah untuk berbaring dan jangan menyinggung perasaan. Kita harus menunggu sampai Tuan Muda kembali. ” Paman Zheng berbisik.", "Semua orang di keluarga Su kaget.", "Koneksi Pertengahan!", "Liu Yu berbisik. “Pria itu tampak asing, dia mungkin bukan anggota Kota Ping Yang. Waspadalah. ”", "“Di mana Su Zimo? Suruh dia keluar! ” Shen Nan menutupi wajahnya yang bengkak dan berteriak dengan marah.", "Liu Yu melangkah maju, dan berkata dengan suara yang dalam dengan kepalan tangan. “Ada apa dengan orang banyak? Mengapa Kamu ingin mencari Tuan Muda Kedua? ”", "Seorang pria muda berjubah brokat yang merupakan salah satu pria terkemuka memegang kipas lipat di tangannya dan tersenyum. “Hidup untuk hidup. Itu benar dan tidak bisa diubah. Tuan Muda Kedua Su harus membayar untuk membunuh orang. ”", "Orang itu adalah Zhao Yu, Tuan Muda Zhao. Dia adalah seorang Postnatal Perfected, dia terkenal di Kota Ping Yang.", "Orang di sebelahnya adalah Lee Yuanmao, Tuan Muda Lee.", "Persetan denganmu!", "Yuchi Huo menunjuk Zhao Yu, mengomel dengan keras. “Jika Kamu bersikeras untuk membayar kehidupan seumur hidup, Kamu harus melakukannya terlebih dahulu. Kamu telah mengambil nyawa Saudara Guan! ”", "Paman Zheng batuk parah, terengah-engah. “Apa bukti yang Kamu miliki bahwa Tuan Muda Kedua telah merenggut tiga nyawa?”", "“Ha ha!”", "Shen Nan menyeringai mengerikan. Orang tua, semua orang di keluarga Shen menyaksikan bagaimana Su Zimo membunuh mereka.", "Dengan itu, orang-orang dari keluarga Shen maju ke depan membawa mayat Mo Song dan yang lainnya.", "Meski sudah mati, mereka tidak menutup mata. Ada teror dan ketakutan di mata mereka. Itu menunjukkan bahwa mereka sangat terkejut beberapa saat sebelum kematian mereka.", "Liu Yu dan yang lainnya terkejut saat melihat mayat tersebut.", "Itu terlalu kejam!", "Peti mereka berdua sepertinya telah ditembus oleh senjata yang setebal lengan, sedangkan dada orang yang satunya roboh dan tulangnya hancur.", "Paman Zheng menyapu pandangannya ke arah mereka, tetap tenang sambil menggelengkan kepalanya. “Dia yang memiliki pikiran untuk memukul anjingnya akan dengan mudah menemukan tongkatnya. Semua orang di Kota Ping Yang tahu bahwa Tuan Muda Kedua adalah seorang sarjana, Bagaimana mungkin dia bisa membunuh ketiga Ahli Pascakelahiran ini? ”", "“Cukup dengan omong kosongmu!”", "Zhao Yu membentangkan kipas kertasnya, berkata dengan dingin, “Jika keluarga Su tidak menyerahkan Su Zimo, kalian semua harus mati hari ini!”", "“Akulah yang membunuh mereka!”", "Pada saat ini, sebuah suara datang dari luar kerumunan, dan semua orang menoleh ke arah suara itu. Seorang sarjana berjubah hijau melangkah dengan langkah besar, kepalanya terangkat dan dada terangkat. Itu adalah Su Zimo.", "Su Zimo berdiri di depan semua orang dari keluarga Su, tidak menunjukkan rasa takut pada ratusan orang di depannya, memberikan teriakan keras. Aku membunuh mereka, Aku akan bertanggung jawab untuk itu!", "“Tuan Muda Kedua, jangan impulsif.” Yuchi Huo menghentikannya.", "Liu Yu berbisik. “Tuan Muda Kedua, mereka memiliki niat jahat. Mereka mengejar motif lain. Itu hanya alasan untuk mencarimu. Jangan tertipu. ”", "“Hehe.”", "Lee Yuanmao memiliki senyum yang aneh. “Sejak Tuan Muda Kedua Su mengakuinya, segalanya menjadi sederhana. Dapatkan dia!”", "“Lindungi Tuan Muda Kedua.” Nada suara Paman Zheng tegas dan mantap. “Tanpa biaya!”", "Dentang!", "Semua orang menghunus senjatanya. Liu Yu dan yang lainnya mengepung Su Zimo dan Paman Zheng, melindungi mereka dari kerumunan. Kedua pihak berada di ambang perkelahian.", "Zhao Yu menyimpan kipas lipatnya dan dengan dingin berkata, “Tangkap Su Zimo. Bunuh semua yang menghalangi! ”", "Su Zimo mengepalkan tinjunya, bersiap untuk mengeksekusi Plough Heaven Stride. Dia ingin berlari ke kerumunan untuk bertarung dengan Pakar Koneksi.", "Sejujurnya, dia hampir tidak bisa berurusan dengan Ahli Koneksi tahap awal. Selain itu, ada Ahli Koneksi tingkat menengah di antara mereka. Tapi saat ini, tidak ada pilihan lain.", "Mendadak!", "Suara derap bisa terdengar dari jauh. Dalam waktu singkat, itu mendekati mereka.", "“Aku akan membunuh siapa pun yang berani menyentuh adik laki-lakiku!” Su Hong shouted.", "Kerumunan bubar, saat seorang pria lajang menunggang kuda dan berlari ke arah mereka, penuh dengan niat membunuh. Dia mengencangkan kendali saat mencapai kediaman keluarga Su.", "Pria itu menunggang kuda yang tinggi dan memegang tombak besi mata air yang mengalir. Ada aura yang kuat dan membunuh tentang dia. Tatapannya berapi-api dan seseorang tidak berani menatap matanya.", "Ada bekas luka yang mengerikan di wajah orang itu. Itu membentang dari glabella ke daun telinganya. Meski sudah sembuh, kulit merah lembut di dekat luka itu menonjol dari bekas luka. Itu tampak menakutkan dan orang itu tampak lebih ganas dengannya.", "Su Hong, Tuan Muda Su!", "Semua orang di keluarga Su senang melihatnya. Mereka tidak bisa menyembunyikan kegembiraan mereka saat melihatnya.", "“Zhao Yu, Lee Yuanmao, apakah kalian berdua sudah dewasa? Beraninya kamu mencari masalah di keluarga Su? ” Su Hong tidak turun dari kudanya. Sebaliknya, dia duduk di atas kuda, memandang ke bawah pada mereka berdua, nadanya sedingin es.", "“Haha, jadi Tuan Muda Su. Kamu datang pada waktu yang tepat. Aku sudah lama menunggumu. ” Zhao Yu tersenyum, dia sepertinya sudah siap.", "Pria kekar yang berdiri di belakang Zhao Yu mengenakan pakaian seni bela diri. Matanya dingin dan dia membawa pedang tebal di punggungnya. Dia berteriak, “Aku mendengar bahwa Tuan Muda adalah Ahli Koneksi tahap awal pada usia 30 tahun. Kamu adalah raksasa di antara pria. Senang bertemu Kamu hari ini. Haruskah kita bertukar pukulan untuk saling belajar? Aku…”", "“Aku tidak tertarik dengan nama orang mati.”", "Orang itu belum menyelesaikan kalimatnya dan dia dipotong oleh Su Hong.", "Pergilah!", "Su Hong berteriak pelan dan kudanya menyerbu ke depan, mencapai pria kekar yang mengenakan pakaian seni bela diri dalam waktu singkat, sambil menusukkan tombak panjangnya pada saat yang sama.", "“Kamu pasti mendekati kematian!”", "Pria kekar itu tampak tenang saat dia mengeluarkan pedangnya yang tebal, melepaskan aura Connate-nya. Dia melompat, mengangkat tangannya sambil mengayunkan pedangnya ke arah Su Hong yang datang ke arahnya!", "“Dia benar-benar seorang Connate tingkat menengah.” Liu Yu mengangguk.", "Su Zimo merasa gugup mendengar kata-katanya.", "Keluarga Zhao telah bersiap. Mereka bahkan memperkirakan bahwa Su Hong akan segera kembali dan karena itu mereka meminta Ahli Koneksi tingkat menengah untuk menanganinya.", "Su Zimo menyapu pandangannya ke kerumunan. Yang mengejutkan, baik Liu Yu maupun Paman Zheng dan yang lainnya tidak gugup.", "Apa maksudnya itu", "Dia masih merenung ketika Su Hong dan pria kekar itu bertukar pukulan!", "“Dentang!”", "Pedang tebal dari pria kekar itu mendarat dengan keras di tombak besi mata air yang mengalir, percikan api datang.", "Kekuatannya begitu besar sehingga kuda yang ditunggangi Su Hong terpaksa berhenti!", "“Ha ha!”", "Su Hong tertawa. Dia menjentikkan tombak besi dari mata air yang mengalir. Itu mengeluarkan getaran mendengung, diikuti oleh kekuatan menakjubkan yang memantulkan pedang tebal itu.", "Wajah pria kekar itu berubah.", "Poof!", "Darah berceceran di seluruh lantai. Pria kekar itu terlempar oleh tombak Su Hong, mendarat di jalan panjang, darahnya mengotori tanah.", "“Kamu berpura-pura bahwa kamu dari level yang lebih rendah, kamu-kamu terlambat …” Pria kekar itu belum menyelesaikan kalimatnya, tetapi darah terus mengalir di mulutnya. Jelas sekali bahwa dia tidak akan bisa melewati hari esok.", "Semua orang kaget.", "Tidak ada yang menyangka bahwa mereka hanya bertukar pukulan untuk satu putaran dan Ahli Koneksi tingkat menengah akan terbunuh oleh satu tusukan tombak Su Hong!", "Hal yang paling menakutkan adalah apa yang dikatakan pria kekar itu beberapa saat sebelum dia meninggal. Meskipun dia tidak menyelesaikan kalimatnya, semua orang yang hadir bisa menebak apa yang dia maksud.", "Koneksi Tingkat Akhir!", "Bertahun-tahun ini, orang-orang di Kota Ping Yang telah meremehkan kemampuan Su Hong.", "Cepat, ayo pergi!", "Pakar Terhubung dari keluarga Zhao, keluarga Lee dan keluarga Shen bereaksi cepat dengan melindungi tuan mereka dan melarikan diri dari tempat kejadian. Semua ahli petinju takut dengan aura seorang pria lajang. Mereka melarikan diri dengan tergesa-gesa, tidak berniat tinggal sedetik pun.", "Su Hong mencibir, tidak bergerak untuk mengejar mereka. Dia turun dari kudanya, mengangguk pada Su Zimo sebelum berkata, “Kembali ke kediaman!”", "…", "Aula dalam kediaman keluarga Su.", "Su Hong duduk di tengah seperti tuan rumah, saat Liu Yu memberikan laporan tentang apa yang terjadi di Kota Ping Yang beberapa bulan terakhir ini. Dia akan mengangguk sesekali saat dia mendengarkannya.", "Su Zimo duduk di depansamping, dengan kepala menunduk, tetap diam.", "Sebelumnya, kakak laki-lakinya tidak pernah mengizinkannya memasuki aula dalam dan dia tidak pernah berpartisipasi dalam pertemuan semacam itu.", "Setelah Liu Yu selesai dengan laporannya, tatapan Su Hong mendarat di Su Zimo. Dia bertanya dengan suara yang dalam, “Apakah Kamu benar-benar membunuh tiga Ahli Pascakelahiran dari keluarga Shen?”", "“Iya.” Su Zimo sedikit ragu-ragu sebelum dia mengakuinya.", "Bang!", "Awalnya, Su Hong duduk di kursi, tapi kemudian dia berdiri tiba-tiba, meletakkan kakinya di tanah, mengeluarkan suara keras. Dia mencapai Su Zimo dalam waktu singkat dan dia meninju ke arahnya.", "Ini terjadi terlalu cepat, semua orang di aula dalam, apalagi Su Zimo bisa bereaksi tepat waktu.", "Su Zimo terkejut. Dia belum pulih dari keterkejutannya dan dia secara otomatis mengulurkan telapak tangannya, mendarat di kepalan tangan Su Hong.", "Bungkus, pukul, dan dia akan mengeksekusi Sabre berlidah sapi.", "Tapi saat itu, Su Zimo teringat adegan ketika dia menghancurkan pedang panjang Ahli Koneksi di kediaman keluarga Shen.", "Kekuatan Saber berlidah sapi baru saja dieksekusi dan Su Zimo berhenti di tengah trek.", "Bang!", "Ada suara keras saat telapak tangan dan tinju saling bentrok. Kursi yang diduduki Su Zimo pecah-pecah.", "Su Zimo kehilangan keseimbangan karena dampak serangan itu. Dia akan duduk kembali di lantai saat dia melepaskan kekuatan Plough Heaven Stride secara otomatis.", "Su Zimo tenggelam dan sepertinya seluruh tubuhnya tergeletak rata di tanah. Namun, kakinya tidak bergerak satu inci pun dan dia berakar ke tanah!", "Su Zimo mengerahkan kekuatan di pinggang dan kakinya pada saat yang sama dan berdiri.", "Langkahnya benar-benar brilian dan semua orang di aula bagian dalam tidak bisa tidak kagum.", "Ada kilauan di mata Su Hong, dia terus mengangguk sambil tersenyum. “Bagus, bagus, kamu telah melakukan pekerjaan bagus dengan membunuh mereka!”", "Su Zimo tahu bahwa kakak laki-lakinya baru saja mengujinya.", "Tepat pada saat telapak tangan dan tinjunya bertabrakan, dia bisa merasakan bahwa kakak laki-lakinya telah mengurangi kekuatan yang diberikan.", "Tentu saja, Su Zimo tidak menggunakan semua kekuatannya, dia juga berhenti di tengah trek.", "Su Zimo tahu kekuatan Sabre berlidah Sapi. Dia tidak berani menggunakannya pada kakak laki-lakinya.", "“Zimo, kamu harus kembali beristirahat. Tidak ada ruginya kehilangan kehormatan ilmiah. Ada banyak wanita baik di dunia ini. Jangan dimasukkan ke hati. Xiaoning akan segera kembali dari Kota Cang Lang. Jika Kamu punya waktu, tetap menemaninya. ”", "Su Xiaoning adalah adik perempuan Su Zimo. Dia dua tahun lebih muda darinya. Dia dikirim oleh Su Hong untuk belajar di Kota Cang Lang juga.", "Su Zimo tersenyum saat dia menyetujuinya, dia kemudian berbalik untuk pergi.", "Su Hong memperhatikan saat Su Zimo pergi. Dia tetap diam untuk waktu yang lama, sepertinya memiliki perasaan campur aduk.", "“Tuan muda?” Liu Yu bertanya dengan lembut.", "Su Hong memulihkan dirinya sendiri, berbicara dengan lembut, “Menurutku Zimo tidak mengembangkan kekuatan internal apa pun. Dia menggunakan kekuatan tubuhnya untuk menahan hantaman dari tinjuku barusan. ”", "“Aku telah mendengar dari orang lain bahwa beberapa orang dilahirkan dengan kekuatan yang luar biasa. Tuan Muda Kedua bisa jadi orang-orang seperti itu. ” Liu Yu senang.", "Su Hong tersenyum. “Ini bukan hanya soal kekuatan. Saat kita berlatih barusan, aku merasakan sakit di lenganku. Seolah-olah telah terdistorsi. Aku kira, dia tidak menggunakan kekuatan penuhnya. ”", "Yuchi Huo berkata, “Karena Tuan Muda Kedua sangat cakap, mengapa kita tidak memberi tahu dia tentang asal usul dan niat kita?”", "“Tidak!”", "Su Hong menggelengkan kepalanya. Sikapnya tegas. “Sebelumnya Aku melarang Zimo belajar silat karena Aku tidak ingin dia terlibat di dalamnya. Aku tidak bermaksud untuk hidup tetapi tidak ada yang harus terjadi pada Zimo dan Xiaoning. Ini final. Aku tidak akan mendengar lagi tentang itu! ”", "Paman Zheng menghela napas. “Aku melihat Tuan Muda Kedua saat dia tumbuh dewasa. Mengingat kecerdasannya, Aku khawatir dia telah menemukan sesuatu yang salah. ”", "Dia tidak akan tahu selama kita merahasiakannya.", "www.worldnovel.online"]},
{"testing": ["Bab 3: Penerjemah iblis Klasik Tertinggi: Editor Atlas Studios: Atlas Studios", "Su Zimo menunggu sampai Zhou Dingyun pergi lama sebelum dia menghela nafas panjang, wajahnya tampak pucat.", "Pertemuan itu singkat tapi berbahaya. Tapi untungnya, itu seperti yang dia prediksi.", "Su Zimo mencatat sepotong informasi selama percakapan dengan Shen Mengqi. Dia dan Zhou Dingyun akan meninggalkan Kota Ping Yang bersama Cang Lang yang Disempurnakan besok.", "Su Zimo berharap Zhou Dingyun pasti akan membalas dendam malam ini!", "Su Zimo berpikir untuk mencari bantuan dari keluarga Su. Tapi dengan cara ini, selain melibatkan keluarga Su, itu tidak akan mengubah hasil dengan cara apa pun.", "Ini karena Zhou Dingyun tidak dapat dibunuh.", "Dia bukan lagi bajingan seperti dulu. Sebaliknya, dia akan bergabung dengan sekte abadi. Jika dia meninggal, Cang Lang yang Sempurna pasti akan datang mencarinya. Saat itu, siapa yang bisa menghentikannya?", "Su Zimo belum pernah membunuh siapa pun sebelumnya. Tetapi ketika pisau itu menyentuh tenggorokan Zhou Dingyun, dia tidak sedikit pun gugup, takut atau takut. Sebaliknya, dia sedikit bersemangat dan ingin mencoba.", "Dia tidak peduli apa yang akan terjadi besok. Langit bisa runtuh atau tanah bisa tenggelam. Dia akan bisa menghilangkan rasa frustrasinya yang terpendam jika dia membunuh si pengganggu. Itu akan sangat keren!", "Su Zimo memang memiliki niat dan aura membunuh. Dia tidak menyamarkannya. Dia hampir tidak bisa mengendalikan diri dan ingin menusuknya dengan pisau!", "Ini adalah pertama kalinya Su Zimo menemukan bahwa darah yang mengalir di dalam dirinya bukanlah darah ilmiah, tetapi lebih dari seorang jenderal di medan perang yang digunakan untuk membunuh, atau dari orang-orang kejam yang percaya pada mata ganti mata.", "Dia mungkin dulu memiliki gelar sarjana. Tapi dia tidak bisa menghentikan para pelaku kejahatan. Sebaliknya, pisau tajamnya yang membuat mereka pergi.", "“Belajar keras selama bertahun-tahun tidak bisa dibandingkan dengan ketajaman pisau.”", "Su Zimo menertawakan dirinya sendiri. “Seorang sarjana memang tidak berguna. Dia hanya bisa melakukan sebanyak ini. ”", "Su Zimo kembali ke kamar. Dia melempar pisaunya ke samping, berbaring di tempat tidur, tapi dia tidak tidur sama sekali.", "Dia khawatir tentang satu hal.", "Mengingat temperamen Zhou Dingyun, dia pasti akan kembali ke Kota Ping Yang setelah berkultivasi dan membalas dendam atas apa yang terjadi hari ini!", "Dia akan menemui ajalnya saat itu.", "Mungkin sebulan kemudian, atau mungkin setahun kemudian atau sepuluh tahun kemudian.", "Namun demikian, Zhou Dingyun pasti akan kembali!", "Su Zimo mengetahuinya dengan sangat baik, tetapi dia harus mentolerir tindakan jahatnya hari ini.", "Itu karena jika dia membunuh Zhou Dingyun, dia pasti akan mati besok. Namun, jika dia melepaskan Zhou Dingyun, setidaknya masih ada secercah harapan.", "Secercah harapan adalah dia bisa mendapatkan kemampuan untuk melawannya sebelum Zhou Dingyun kembali setelah menyelesaikan kultivasinya.", "Tapi, apakah itu mungkin?", "Apa itu akar roh?", "Mengapa dia tidak memiliki akar roh?", "Mengapa dia tidak bisa berkultivasi tanpa akar roh?", "Mengapa…", "Su Zimo merasa bingung. Dia ingin tahu tentang sekte abadi dan bingung tentang masa depan.", "Kelopak mata Su Zimo terasa berat dan dia tertidur.", "Su Zimo bermimpi aneh.", "Dalam mimpi itu, seorang yang abadi berbisik ke telinganya. “Apakah Kamu ingin berkultivasi?”", "Ya, Su Zimo akan senang melakukan itu.", "Belum pernah dia merasa begitu ingin memiliki kekuasaan.", "Su Zimo merasa ada yang aneh.", "Su Zimo kaget bangun tak lama kemudian. Dia tiba-tiba duduk. Ada ketidakpastian di matanya, dan punggungnya bersimbah keringat dingin.", "Dia akhirnya menyadari apa yang salah.", "Ini bukan mimpi!", "Seseorang benar-benar bertanya apakah dia ingin berkultivasi.", "Su Zimo bangkit dan membuka pintu, menyaksikan pemandangan yang tidak akan pernah dia lupakan seumur hidupnya.", "Ada keindahan yang sangat indah di samping pohon bunga persik di halaman. Dia dibalut jubah merah darah. Dia berdiri di sana dengan mata berbinar, mengawasinya dengan tenang.", "Awan tampaknya telah menghilang, dan cahaya bulan sangat jernih seperti air. Kelopak bunga persik jatuh dari pohon dan wanita itu berdiri di tengah-tengahnya. Seolah-olah ada kabut dan awan di senja hari. Ini tidak terlihat seperti dunia fana.", "“Apakah Kamu ingin berkultivasi?”", "Die Yue bertanya sekali lagi. Suaranya lembut dan menyenangkan, tampak agak malas.", "Su Zimo menarik napas dalam-dalam dan perlahan menjadi tenang. Dia memiliki banyak pertanyaan dan keraguan. Tapi dia hanya berhasil mengucapkan satu kata. “Iya.”", "“Baiklah, aku akan mengajarimu.” Die Yue menjawab dengan santai. Seolah-olah mengajar Su Zimo adalah smelaksanakan tugas seperti makan atau berpakaian.", "Su Zimo berjalan menuruni tangga batu dan berhenti di depan Die Yue. Dia menatap matanya yang jernih dan berair.", "Die Yue sedang menatapnya juga.", "Setelah beberapa saat, Su Zimo menyadari bahwa wanita di depannya seperti misteri. Dia tidak bisa melihatnya sama sekali.", "Sebaliknya, Su Zimo merasa seolah-olah dia dilihat oleh Die Yue, dan dia tidak bisa menyembunyikan rahasia apa pun darinya.", "Untuk sesaat, Su Zimo memiliki pemikiran yang berkedip-kedip bahwa Die Yue tahu semua yang terjadi padanya hari ini.", "Dia tahu semua yang dia pikirkan!", "“Aku tidak memiliki akar roh.” Su Zimo butuh beberapa saat sebelum dia berkata.", "“Ada teknik kultivasi yang tidak membutuhkan akar roh.”", "“Teknik kultivasi apa itu?” Su Zimo bertanya secara otomatis.", "“Teknik budidaya klan iblis!” Die Yue melebarkan matanya dan ada aura khusus tentang dia.", "Wajah Su Zimo berubah dan dia tidak bisa menahan diri untuk mundur setengah langkah.", "Meskipun dia tidak tahu apa-apa tentang kultivasi, Su Zimo tahu bahwa manusia dan iblis memiliki jalur yang berbeda. Menurut legenda, ada banyak kasus di mana iblis jahat melukai manusia.", "Apakah dia ingin mengembangkan teknik budidaya klan iblis dan menjadi iblis jahat yang bertekad membunuh?", "Tidak butuh waktu lama bagi Su Zimo untuk mengambil keputusan.", "Aku akan belajar.", "Su Zimo tidak tahu akan menjadi apa dia di masa depan, tetapi dia tahu bahwa jika dia tidak memanfaatkan kesempatan ini, segera setelah itu, ketika Zhou Dingyun kembali, dia pasti akan mati, belum lagi apa yang akan terjadi di masa depan.", "Die Yue sama sekali tidak terkejut. Sepertinya dia mengira Su Zimo akan mengatakan ya. Dia melanjutkan. “Jika Kamu ingin mempelajari teknik budidaya klan iblis, Kamu harus menyetujui dua syarat. Pertama, jangan tanya Aku tentang identitas atau latar belakang Aku, Aku akan mengajar dan Kamu akan belajar. Kedua, Kamu tidak boleh memberi tahu orang lain tentang teknik kultivasi ini. ”", "“Baik.” Su Zimo mengangguk.", "Die Yue melanjutkan. “Satu hal lagi, jika Kamu ingin mempelajari teknik kultivasi ini, Kamu akan mengalami bahaya yang tak terbayangkan. Kamu bisa kehilangan nyawa Kamu kapan saja. Jangan harap aku menyelamatkanmu. ”", "Su Zimo tersenyum tipis. Hidup dan mati sudah ditentukan sebelumnya.", "“Jika ada pertanyaan, Kamu bisa langsung bertanya.” Die Yue tersenyum ringan.", "Ini adalah pertama kalinya dalam dua tahun Su Zimo melihat senyuman di wajah Die Yue. Dia mengagumi senyumnya dan sepertinya tersesat di dalamnya.", "Tapi Su Zimo menjernihkan pikirannya dalam sekejap mata dan bertanya dengan suara rendah, “Apa akar roh itu? Apa itu kultivasi? Mengapa Perfected Cang Lang berkata bahwa Aku tidak dapat berkultivasi tanpa akar roh? ”", "“Kultivasi, bisa juga disebut kultivasi atau kultivasi Dao. Ada tiga aliran budidaya tertua dari klan manusia — Abadi, Buddha, Iblis. Yang disebut akar roh adalah cara sekte abadi untuk menyebutnya. Untuk agama Buddha, mereka menyebutnya sebagai akar kebijaksanaan, sedangkan sekte iblis menyebutnya sebagai benih iblis. Ini pada dasarnya sama. Sebagai manusia, jika seseorang tidak memiliki akar roh, dia tidak dapat bergabung dengan sekte mana pun. ”", "Su Zimo mengerti kata-katanya. Apa yang dimaksud Die Yue adalah bahwa budidaya iblis tidak membutuhkan root roh.", "Die Yue melanjutkan. “Manusia memiliki panca indera yaitu penglihatan, pendengaran, penciuman, pengecapan, peraba, dan akar ruh setara dengan indra keenam. Itu adalah kunci untuk merasakan aura antara Langit dan Bumi. ”", "Su Zimo tiba-tiba melihat cahaya itu.", "Tanpa akar roh, seseorang tidak dapat “melihat” aura Langit dan Bumi dan tidak dapat berkultivasi.", "Su Zimo terus bertanya, “Apakah ada alam yang berbeda untuk kultivasi? Di tingkat kultivator mana Perfected Cang Lang berasal? ”", "“Sekte abadi dapat dibagi menjadi Qi Condensation Realm, Foundation Establishment Realm, Golden Core Realm, Nascent Soul Realm… Dia adalah seorang kultivator Golden Core Realm. Ada alam yang berbeda dengan kultivasi iblis, kultivasi abadi, kultivasi iblis dan kultivasi Buddha. Ini hanyalah cara yang berbeda untuk mencapai tujuan yang sama. Tapi apapun yang terjadi, jalur Golden Core adalah jurang alami yang harus dilalui setiap orang. Ada banyak pembudidaya, tetapi setengah dari mereka akan terjebak di jalur Inti Emas, tanpa harapan untuk sukses. ”", "“Kultivasi adalah menentang tatanan alam dan merebut aura baik Langit dan Bumi. Begitu seseorang memasuki jalur Inti Emas, itu berarti seseorang telah mematahkan belengguLangit dan Bumi untuk pertama kalinya. Umur seseorang bisa meningkat menjadi lima ratus tahun. Ada pepatah mengatakan bahwa sekali seseorang menelan obat mujarab, umur seseorang tidak akan ditentukan oleh alam! ”", "Die Yue melanjutkan. “Teknik kultivasi yang akan Kamu pelajari dibagi menjadi sembilan bagian. Bagian pertama adalah Body Tempering, bagian kedua adalah Transformasi Tendon, bagian ketiga adalah Penguatan Tulang, bagian keempat adalah Pembersihan Sumsum, bagian kelima adalah Penyempurnaan Organ, bagian keenam adalah Pembersihan Lubang, bagian ketujuh adalah Pembentukan Inti. Jika Kamu ingin membalas dendam, Kamu harus berkultivasi ke bagian ketujuh. ”", "“Apa nama teknik budidaya ini?” Su Zimo bertanya.", "“Klasik Mistik dari Dua Belas Raja Iblis dari Hutan Belantara Besar.”", "Su Zimo kaget. Dia bisa merasakan aura yang kuat dan mengancam melonjak ke arahnya saat judul itu disebutkan. Itu mencekik.", "“Body Tempering, bagian pertama dari The Mystic Classic dari Twelve Demon King of the Great Wilderness, dapat dibagi menjadi dua bagian, untuk mengeraskan dan menghaluskan kulit dan daging. Ada berbagai metode pernapasan dan ekspirasi, teknik, dan gerakan yang sesuai dengannya. ”", "Ada kilau iblis di mata Die Yue. Setelah itu, ada beberapa mantra yang panjang dan mendalam di benak Su Zimo.", "Tidak ada gunung abadi atau air jernih, surga Gua-surga, atau istana giok berhiaskan berlian, Su Zimo telah memulai jalur budidaya tepat di halaman yang tidak mencolok, di bawah pohon bunga persik yang mekar penuh!", "Tampaknya biasa saja, dan kebetulan, tetapi juga terasa seolah-olah semuanya sudah ditakdirkan.", "Tidak lama kemudian, inspirasi kedaluwarsa Su Zimo berangsur-angsur menjadi berbeda di bawah bimbingan Die Yue.", "Ini tidak tampak seperti metode pernapasan manusia normal.", "Setelah berulang kali dikoreksi dan melalui latihan yang tak terhitung jumlahnya, Su Zimo secara bertahap sepertinya bisa menguasainya.", "Dengan nafas dan pelepasan ini, tubuhnya terasa hangat dan darah serta dagingnya seperti terbakar dan mendidih, berubah menjadi energi tak terbatas, menggelembung ke permukaan kulitnya.", "Su Zimo merasakan gatal di kulitnya.", "“Metode pernapasan yang menempa kulit ini berasal dari Raja Iblis Bovine Liar. Seseorang dapat berlatih saat bepergian atau saat duduk atau tidur. Tidak ada postur yang pasti untuk itu. Sapi ini tangguh dan memiliki kulit yang keras. Pisau atau pedang tidak akan bisa menembusnya. Luangkan waktu Kamu untuk menghargainya. ”", "Melihat bahwa napas Su Zimo berangsur-angsur berada di jalur yang benar, Die Yue berbalik untuk kembali ke kamarnya, tidak mengganggunya.", "Su Zimo telah lama tenggelam dalam metode pernapasan dan ekspirasi yang luar biasa ini. Dia bisa merasakan bahwa kulitnya menjadi lebih keras, lebih kuat, dan lebih bertenaga di setiap siklus pernapasan.", "Malam memudar.", "Su Zimo lupa waktu. Dia bahkan lupa dimana dia. Dia fokus untuk memahami mantra, pernapasan, dan kedaluwarsa.", "Sinar matahari pertama menerangi sebagian langit. Su Zimo tercengang saat menyadari bahwa sesuatu yang keras dan kuat sepertinya mencuat dari kepalanya, menghadap ke langit! Mereka ada dua!", "Pada saat ini, Su Zimo tampaknya telah berubah menjadi iblis sapi yang tak tertandingi, menyerap dan menghembuskan seluruh Langit dan Bumi!", "“Mmm?”", "Die Yue yang sedang bermeditasi di ruangan itu tersentak. Tatapannya menembus menembus dinding untuk mendarat di Su Zimo.", "“Dia benar-benar memahami esensi dari itu dalam waktu sesingkat itu? Oh… dia memang seorang jenius yang dimaksudkan untuk budidaya iblis. Aku tidak menyia-nyiakan usaha Aku untuk memberinya kesempatan seperti itu. ” Ada ekspresi pujian di matanya. Meskipun dia tidak melakukan satu gerakan pun, anehnya, dia berakhir di halaman dan muncul di hadapan Su Zimo.", "Bang!", "Su Zimo yang tenggelam dalam kultivasi tiba-tiba terkena kekuatan eksternal. Dia terbang agak jauh dan menghentikan latihan pernapasan dan ekspirasi.", "Su Zimo bangkit dari tanah, merasa sedikit pusing. Dia melihat sekeliling, tetapi tidak ada seorang pun di halaman.", "Su Zimo mengerutkan kening saat dia melihat Die Yue yang berdiri di kejauhan.", "“Apakah kamu sedang mendekati kematian?” Die Yue menyembunyikan ekspresi pujian di matanya, dan sebaliknya berbicara dengan nada dingin.", "“Apa?” Su Zimo linglung.", "Die Yue melambaikan lengan jubahnya dan cermin air berkilau muncul entah dari mana untuk muncul di depan Su Zimo.", "Su Zimo tampak tercengang. Ini jauh di luar imajinasinya.", "Saat Su Zimo saDengan bayangannya sendiri di cermin air, keterkejutannya berubah menjadi kepanikan!", "“Bagaimana ini bisa terjadi?”", "Su Zimo awalnya kurus. Tapi pantulannya di cermin air jauh lebih tipis dari bangunan aslinya. Dia tampak kurus kering.", "Jika bukan karena fitur wajah yang familiar dan kontur pipi, Su Zimo tidak dapat mempercayai bahwa orang di cermin air itu adalah dirinya sendiri.", "“Tidak peduli apapun jenis latihannya, kekuatannya tidak akan muncul begitu saja. Penggarap dari sekte abadi, Buddha, dan iblis mengambil aura Langit dan Bumi ke dalam tubuh mereka, sementara klan iblis yang lebih kuat akan menggunakan esensi matahari dan bulan untuk mengeraskan tubuh. Kamu belum mencapai alam itu. Oleh karena itu, setiap kali Kamu menarik dan menghembuskan napas, Kamu menggunakan intisari darah dan daging Kamu sendiri. Jika ini terus berlanjut, kamu akan mati dalam tiga hari. ”", "“Lalu bagaimana?” Su Zimo terkejut.", "“Kamu secara alami harus melahap darah dan daging untuk menambah energi Kamu sebelum melanjutkan kultivasi Kamu.”", "Saat disebutkan makan, perut Su Zimo mulai keroncongan. Dia merasakan rasa lapar yang parah yang hampir membuatnya gila.", "Su Zimo langsung berlari ke dapur secepat kilat. Dalam waktu kurang dari seperempat jam, dia menyapu bersih semua yang bisa dimakan di dapur dan melahapnya di perutnya sebelum dia sedikit mengurangi rasa laparnya.", "Su Zimo hanya menemukan sampai sekarang bahwa dia tidak tidur sepanjang malam. Tidak hanya dia tidak merasa lelah, dia juga energik dan penuh kekuatan.", "Su Zimo mengambil baskom besi tipis di sebelahnya dan meremasnya.", "Yang mengejutkan, ada beberapa sidik jari yang jelas di baskom besi!", "Ssst! Sekuat itu? ”", "Su Zimo diam-diam kagum pada dirinya sendiri.", "Dia mengalami perubahan besar dengan satu malam kultivasi. Su Zimo sangat percaya diri di hari-hari mendatang.", "“Aku kira bahkan jika Zhou Dingyun kembali dari sekte abadi, Aku akan memiliki kemampuan untuk berdebat dengannya.”", "Saat ini, Su Zimo masih belum mengetahui kelangkaan The Mystic Classic of Twelve Demon King of the Great Wilderness. Teknik kultivasi ini adalah iblis klasik tertinggi yang mengganggu keseimbangan Yin dan Yang, merebut aura Surga dan Bumi yang baik, mengubah alam semesta dan memutar energi vital. Ini adalah sesuatu yang bukan milik dunia ini.", "www.worldnovel.online"]},
{"testing": ["Bab 1: Penerjemah Takdir Abadi: Editor Atlas Studios: Atlas Studios", "Di Kota Ping Yang, salah satu dari banyak kota kecil di bawah yurisdiksi Kota Cang Lang milik Negara Da Qi.", "Sekelompok kavaleri secara bertahap memasuki kota, pemimpinnya mengenakan baju besi dan memakai ekspresi tegas dan tegas. Dia adalah Cao Gang, salah satu dari Lima Penjaga Serigala Kota Cang Lang.", "Individu lainnya adalah seorang pria muda dengan mata yang jernih, cerah dan fitur yang halus. Dia mengenakan jubah hijau dan memancarkan aura ilmiah yang kuat.", "Nama pemuda itu adalah Su Zimo, tuan muda kedua dari Keluarga Su di Kota Ping Yang. Dia adalah nama keluarga yang terkenal, lulus ujian provinsi pada usia muda 17 tahun.", "“Tuan Muda Kedua Su berbeda dari cendekiawan lain yang Aku kenal. Kamu mungkin terlihat lemah tetapi Kamu memiliki keterampilan berkendara yang sangat baik. Mereka sebaik penjaga Aku. ” Kata Cao Gang.", "“Tuan Cao terlalu murah hati dengan pujianmu.” Su Zimo tersenyum tipis. “Kakak laki-laki Aku sudah lama berkecimpung dalam bisnis penjualan kuda. Kuda telah menjadi teman Aku sejak Aku masih kecil. Aku punya dasar. Selain itu, Zhui Feng cukup spiritual. ”", "Karena itu, Su Zimo menepuk-nepuk kuda bagus yang dia tunggangi.", "Kuda bernama Zhui Feng itu sepertinya mengerti pujian Su Zimo. Ia mendongak dan menjawab dengan mendengus, memperlihatkan kilatan cerdas di matanya.", "Saat ini, suara keras bisa terdengar di dekatnya. Seseorang berteriak, “Berita besar! Aku mendengar bahwa gadis dari keluarga Shen telah dipilih oleh yang abadi. Dia akan diterima ke dalam sekte abadi. ”", "“Gadis di keluarga Shen? Keluarga Shen yang mana? ”", "“Ini Shen Mengqi. Orang yang sedang menikah berbicara dengan Tuan Muda Kedua Su. ”", "Berita itu menyebar dengan cepat. Orang-orang di sekitar sudah mulai membicarakan hal ini. Banyak orang memandang aneh Su Zimo.", "“Abadi?” Su Zimo bergumam pelan. Pengetahuannya tentang makhluk abadi masih tersisa pada legenda ilusi.", "Akankah manusia memiliki kekuatan untuk memanggil angin dan hujan, membakar langit dan merebus laut?", "Jika dia tidak melihatnya dengan matanya sendiri, Su Zimo tidak percaya bahwa keabadian ada dalam kata ini.", "Mendengar kata ‘abadi’, tubuh Cao Gang bergetar. Dia memasang ekspresi aneh; kekhawatiran dan ketakutan melintas di matanya. Namun, Su Zimo tidak memperhatikan ini karena dia mengerutkan kening dan tenggelam dalam pikirannya sendiri.", "Pada saat ini, seberkas cahaya tiba-tiba melintas di langit dengan kecepatan pencahayaan. Tepat saat terbang melintasi kepala Su Zimo, ia berbalik dan berhenti di udara.", "Semua orang melihat ke atas secara naluriah. Mereka bisa melihat tiga orang berdiri di udara tanpa dukungan apapun. Tampaknya, kekuatan tak terlihat menahan mereka.", "Ekspresi Su Zimo sedikit berubah.", "Abadi!", "Manusia biasa tidak akan mengerti atau tidak bersentuhan dengan keterampilan seperti itu.", "“Yang abadi telah hadir …”", "“Abadi, berikan kami berkatmu!”", "Kerumunan yang padat dan tak bisa ditembus berlutut dan bersujud pada saat bersamaan. Mereka menggumamkan doa; wajah mereka penuh ketakutan dan rasa hormat.", "Cao Gang sangat cepat dalam gerakannya. Dia turun dari kudanya dan berlutut di tanah, berteriak dengan keras, “Rakyat biasa Kota Cang Lang, Cao Gang, menghormati yang abadi!”", "Su Zimo dikejutkan dengan tindakan Gao Gang.", "Sebagai salah satu dari Lima Pengawal Serigala, Cao Gang memiliki kekuatan dan otoritas ekstrim dalam radius ratusan mil dari Kota Cang Lang. Namun, setelah melihat yang abadi, dia berlutut padanya tanpa ragu-ragu.", "Dalam sekejap mata, Su Zimo mencuat seperti ibu jari yang sakit di kudanya. Dia tampak sangat mencolok di lautan hitam orang-orang yang semuanya berlutut.", "Ada tekanan di mana-mana!", "Su Zimo terdiam beberapa saat. Dia melompat turun dari Zhui Feng dan melihat ke atas.", "Di udara, pria di tengah trio itu mengenakan jubah pirus panjang. Dia tampak dingin dan menyendiri. Sepasang matanya yang panjang dan sipit menatap orang-orang di bawah kakinya, memancarkan aura arogansi yang sombong dari antara alisnya.", "Di samping pria berjubah biru kehijauan itu berdiri seorang pria dan seorang wanita, keduanya dari Kota Ping Yang. Nama pria itu adalah Zhou Dingyun. Dia adalah bajingan paling terkenal di kota yang menindas pria, menghina wanita dan melakukan segala macam kejahatan. Dua tahun lalu, Su Zimo mengirimnya ke penjara. Sekarang, pria berjubah biru kehijauan itu telah membawanya keluar dari penjara.", "Su Zimosedikit mengernyit. Mengingat temperamen dan perilaku Zhou Dingyun, dia bisa memiliki kesempatan untuk memasuki sekte abadi juga? Jika Zhou Dingyun menjadi abadi, berapa banyak orang yang akan menderita sebagai akibatnya?", "Tatapan Su Zimo beralih ke gadis muda yang berdiri di udara.", "Nama gadis muda itu adalah Shen Mengqi. Pada usia 16 tahun, kulitnya lebih cerah dari salju dan dia memancarkan karisma yang alami dan lembut.", "Su Zimo telah memahami maksud Shen Mengqi melalui matanya.", "Janji mereka yang dulu menjadi sangat rentan menghadapi takdir abadi yang legendaris. Su Zimo tidak menyangka akan melihat adegan seperti itu saat keduanya bertemu lagi.", "Yang satu tinggi dan perkasa di surga dan yang lainnya berdiri di atas tanah yang fana.", "Shen Mengqi juga menatap Su Zimo, seorang pria yang pernah sangat dia kagumi.", "Suatu kali, Su Zimo tidak terkalahkan di hatinya. Tercerahkan pada usia tiga tahun; mahir dengan Empat Buku dan Lima Klasik pada usia tujuh tahun; lulus ujian perguruan tinggi pada usia 12 tahun dan menyelesaikan ujian provinsi pada usia 17 tahun. Bakat seperti itu belum pernah terjadi sebelumnya di Negara Da Qi. Dia pasti akan menjadi raksasa di antara pria di masa depan.", "Di bawah intervensi Tuan Muda Su, Su Zimo tidak pernah belajar seni bela diri. Meski begitu, Shen Mengqi percaya bahwa Su Zimo juga akan dapat naik peringkat resmi jika dia ingin belajar seni bela diri.", "Namun, Shen Mengqi menemukan bahwa dia salah.", "Prestasi Su Zimo akhirnya menjadi milik dunia fana. Itu tidak layak disebut di mata yang abadi.", "Itu hanya kesempatan dan dia sudah memenuhi syarat untuk memandang rendah Su Zimo.", "“Fana, kenapa kamu tidak berlutut ?!”", "Tiba-tiba, suara interogasi ini meledak di telinga Su Zimo seperti guntur yang menghantam tanah. Pusing dan mati rasa, dia hampir jatuh ke tanah.", "Dia tidak keberatan berlutut di hadapan sang abadi yang legendaris. Namun, sikap pria berjubah biru kehijauan itu terlalu mirip dengan seorang pengganggu. Itu memicu perasaan tidak adil di hati Su Zimo!", "Perasaan ketidakadilan ini muncul dari keteguhan di mata Shen Mengqi, keraguan pada kriteria keabadian dalam memilih murid dan harga dirinya sendiri.", "Su Zimo menarik napas dalam-dalam dan menekan kekesalan di hatinya. Dia berkata dengan lantang, “Aku telah menerima penghargaan ilmiah sepanjang hidup Aku. Aku bahkan bisa memilih untuk tidak berlutut di hadapan Penguasa Da Qi, kenapa aku harus berlutut padamu! ”", "Semakin Kamu ingin Aku berlutut, semakin Aku menolak!", "Yang disebut penghargaan ilmiah tentu saja adalah alasan Su Zimo.", "Terselubung oleh aura dominan dari pria berjubah biru kehijauan, rakyat jelata di sekitarnya menjauhkan ibu dari rasa takut. Mereka bahkan tidak berani mengangkat kepala. Di sisi lain, aura Su Zimo tidak tampak lebih lemah meskipun dia menghadapi yang abadi sebagai manusia biasa.", "Benar saja, kamu adalah manusia yang bodoh.", "Sudut mulut pria berjubah biru kehijauan itu sedikit melengkung. Tatapannya dingin dan menyendiri saat dia berkata dengan tenang, “Karena itu masalahnya, mulai hari ini dan seterusnya, kehormatan ilmiah Kamu … akan dihapuskan.”", "Nadanya monoton tetapi tidak diragukan lagi.", "Pria berjubah biru kehijauan itu terus berkata, “Negara mana pun yang berani menerima orang ini sebagai pejabat akan menyatakan diri mereka sebagai musuh Istana Awan Warna-warni dan aku, Cang Lang yang Sempurna!”", "Mendengar beberapa kata ‘Istana Awan Warna-warni dan Cang Lang yang Disempurnakan’, Cao Gang, yang telah berlutut, tercengang. Dia segera berkata dengan suara gemetar, “Sempurna, yakinlah. Di Negeri Da Qi, Su Zimo akan menjadi orang biasa yang lebih rendah seumur hidup! ”", "Orang biasa yang inferior seumur hidup!", "Hanya dengan beberapa kata, takdir Su Zimo telah diputuskan.", "Ada kilatan keengganan di mata Shen Mengqi. Di sisi lain, bajingan Zhou Dingyun itu tampak senang.", "Su Zimo terlihat sangat tenang, seolah ini tidak berdampak padanya.", "Setelah beberapa saat, Su Zimo tertawa dan mengejek dirinya sendiri, “Jika penghargaan akademis begitu murah, untuk apa Aku membutuhkannya?”", "“Mmm?”", "Mata panjang dan sipit Cang Lang yang sempurna perlahan-lahan membentuk garis, pancaran cahaya sedingin es berkedip di dalamnya.", "Provokasi Su Zimo telah membangkitkan niat membunuhnya!", "Pada saat ini, Zhui Feng, yang berdiri di samping Su Zimo, tiba-tiba menjadi gelisah dan gelisah. Kukunya bergesekan dengan tanah dan dia terus menerus meringkik.", "Su Zimo tanpa ekspresi tapi jantungnya melonjak.", "Zhui Feng juga berperilaku seperti ini selama beberapa kesempatan di mana dia menghadapi bahaya di masa lalu.", "“Ini sebenarnya adalah binatang spiritual. Hurmp, beraninya dia membuat keributan di depanku! ”", "Cang Lang yang sempurna berteriak pelan. Dia mengulurkan jari telunjuknya dan mengarahkannya dengan ringan ke Zhui Feng.", "Tidak ada waktu untuk bereaksi. Kilatan cahaya merah telah memasuki tubuh Zhui Feng.", "Di bawah tatapan semua orang, semburan api yang membakar melonjak keluar dari dalam tubuh Zhui Feng dan menelan Zhui Feng dalam beberapa saat.", "Swoosh!", "Nyala api ini kuat dan benar-benar akan menelan Su Zimo juga!", "Su Zimo tidak selemah sarjana pada umumnya. Namun, dia belum pernah melihat metode eksentrik seperti itu. Dia benar-benar tercengang dan berdiri terpaku di tanah.", "Dengan Su Zimo hampir dilalap api, Zhui Feng meringkik dengan sedih dan berlari kencang.", "Karena ketakutan, kerumunan itu melarikan diri ke segala arah. Hanya setelah beberapa langkah, Zhui Feng jatuh ke tanah dengan lesu. Dalam sekejap mata, itu telah terbakar menjadi awan abu. Baik mayat maupun tulang tidak tersisa!", "Seluruh proses terjadi dalam beberapa saat. Nyala api seperti itu pasti bukan milik dunia fana!", "Bisa dibayangkan. Jika Zhui Feng tidak berlari tepat waktu dan Su Zimo terkena salah satu nyala api, nyawanya pasti tidak akan selamat.", "Ini adalah kuda paranormal yang melindungi tuannya. Sayang sekali.” Cao Gang, Pengawal Serigala, meneriakkan penyesalannya dengan pelan.", "Angin sepoi-sepoi bertiup lembut. Abu Zhui Feng melayang di udara dan tidak menghilang untuk waktu yang lama. Sepertinya mengucapkan selamat tinggal pada tuannya.", "Su Zimo memandang kelompok lain dengan bingung; air mata mengalir di matanya. Sikapnya yang tersesat dan terganggu membuat hatinya sakit.", "Cang Lang yang sempurna tidak berhasil membunuh Su Zimo pada kesempatan ini. Ada sekilas kedinginan di matanya. Dia memiliki niat membunuh lagi!", "“Tuan, lupakan saja. Dia hanya manusia biasa. Mengapa Kamu perlu menurunkan diri Kamu ke levelnya? ”", "Shen Mengqi berkata dengan suara rendah saat dia melihat Su Zimo di bawahnya. Dia akhirnya tidak tahan untuk menyakitinya.", "Cang Lang yang telah disempurnakan sedikit ragu-ragu.", "Jika ia harus melakukan tindakan terus menerus untuk menghadapi seseorang, hal itu tentu akan menurunkan statusnya.", "Zhou Dingyun tidak ingin membiarkan Su Zimo pergi begitu saja. Dia dengan cepat berkata, “Guru, Kamu harus menghentikan masalah ini sejak awal untuk menghilangkannya sepenuhnya, jika orang ini menjadi masalah terbesar Kamu di masa depan!”", "Cang Lang yang sempurna awalnya ragu-ragu. Setelah mendengar kata-kata Zhou Dingyun, perasaan arogan muncul di hatinya. Dia menyeringai dan berkata, “Dia hanyalah orang biasa yang lebih rendah tanpa akar roh apapun. Dia tidak akan bisa berkultivasi seumur hidup. Dari segi potensi, dia bahkan tidak bisa dibandingkan dengan binatang buas itu sebelumnya! ”", "“Jadi bagaimana jika aku mengampuni nyawa inferiornya ?! Apakah dia cocok menjadi masalah terbesar dalam hidup Aku? Mungkin di kehidupan selanjutnya! ”", "Zhou Dingyun diam-diam mengutuk. Dia tidak mengharapkan kata-katanya menjadi kontraproduktif.", "Su Zimo diam. Dia diam-diam mengambil segenggam abu Zhui Feng, berbalik dan pergi.", "Sedikit sarkasme melintas di mata Perfected Cang Lang. Dia berkata dengan ringan, “Meskipun semut yang lebih rendah merindukan langit, bagaimana mereka bisa menyentuh sayap elang?”", "Saat melihat Su Zimo pergi tanpa cedera, Zhou Dingyun tampak marah.", "Jika bukan karena orang ini, dia tidak akan sangat menderita di penjara. Memikirkan hal ini, mata Zhou Dingyun berubah menjadi kesal dan ganas. Ekspresinya berubah-ubah seperti cuaca. Seseorang tidak yakin apa yang dia rencanakan.", "Melihat siluet Su Zimo yang kesepian dan sedih, Shen Mengqi diam-diam menghela nafas di dalam hatinya.", "Dalam waktu kurang dari setengah jam, pria ini telah kehilangan segalanya. Mungkin dia hanya tersisa dengan harga diri yang menyedihkan itu.", "Namun, apa gunanya itu?", "“Sigh, Tuan Muda Kedua Su telah kehilangan kehormatannya dan menjadi orang biasa yang lebih rendah. Dia tidak berbeda dengan yang tidak berguna sekarang. ”", "“Dua tuan muda dari keluarga Su. Yang satu ahli dalam seni bela diri dan yang lainnya adalah seorang sarjana. Dalam beberapa tahun terakhir, mereka berpotensi untuk naik pangkat dan berkuasa. Tanpa diduga, mereka telah menghadapi pukulan seperti itu. Untungnya, Tuan Muda Su adalah Ahli yang Terhubung. ”", "“Apa gunanya menjadi Ahli Koneksi? Tuan Cao dari Cang Lang itu juga seorang Ahli Koneksi. Bukankah dia juga berlutut ketakutan saat melihat yang abadi? ”", "“Berdasarkankata-kata abadi, Tuan Muda Kedua Su bahkan tidak cocok untuk berkultivasi. Aku khawatir dia pada akhirnya akan mati karena depresi. ”", "Su Zimo menunduk. Dia berjalan dengan tenang, sepertinya tidak menyadari diskusi orang yang lewat.", "“Zimo, tunggu sebentar.”", "Suara ini sangat familiar. Namun, alamatnya agak aneh. Sebelum hari ini, gadis di belakangnya selalu memanggilnya dengan akrab sebagai Brother Zimo.", "Su Zimo terus berjalan, tanpa berhenti satu langkah pun.", "Shen Mengqi menyusulnya. Ada butiran keringat halus di ujung hidungnya dan dia sedikit mengernyit. Terengah-engah, dia berkata, “Zimo, apakah kamu menjadi bodoh karena belajar terlalu banyak? Apa bedanya jika Kamu berlutut sebentar? ”", "Tidak apa-apa. Tapi Aku tidak mau. ” Su Zimo berkata dengan tenang.", "Shen Mengqi sudah marah pada Su Zimo karena tidak berhenti untuknya. Setelah mendengar ini, dia sangat marah. Dia mempercepat langkahnya dan memblokir jalan Su Zimo.", "“Su Zimo, sadarlah!”", "Shen Mengqi menatap mata Su Zimo dan berkata dengan keras, “Jangan berpikir tentang balas dendam. Itu tidak mungkin. Kamu sudah berusia 17 tahun dan melewatkan usia terbaik untuk belajar seni bela diri. Selain itu, Kamu tidak memiliki akar roh dan tidak dapat berkultivasi sama sekali. Bahkan jika Kamu mencapai tingkat Postnatal atau Connate, itu adalah kemampuan fana. Itu masih rentan sebelum yang abadi! ”", "Su Zimo diam. Dia menatap Shen Mengqi dengan tenang.", "Shen Mengqi tidak bisa menahan tatapan Su Zimo. Dia menunduk dan berkata dengan lembut, “Ya, kami memang memiliki janji. Aku juga berterima kasih kepada Kamu karena telah membantu keluarga Shen selama ini. Tapi .. mereka sudah menjadi bagian dari masa lalu. Selain itu, kami adalah orang-orang dari dua dunia yang berbeda untuk selanjutnya. ”", "Su Zimo tertawa. Dia mengangkat alisnya. “Apakah duniamu begitu hebat?”", "Shen Mengqi berkata, “Zhou Dingyun dan Aku akan meninggalkan Kota Ping Yang dengan Kesempurnaan besok. Aku datang untuk mengucapkan selamat tinggal. Aku tidak ingin berdebat dengan Kamu tentang hal-hal yang tidak berarti ini. ”", "“Lanjutkan. Aku tidak dapat mengirim Kamu pergi. Kami akan bertemu lagi jika kami memiliki takdir. ”", "Su Zimo putus asa. Dia berjalan melewati Shen Mengqi dan melanjutkan perjalanan.", "Saat keduanya saling bergesekan, dia mendengar Shen Mengqi bergumam pelan, “Nasib kita telah berakhir. Kita dipisahkan sebagai manusia fana dan abadi. Aku takut… kita tidak akan bertemu lagi. ”", "Su Zimo berhenti sedikit dalam langkahnya. Pada akhirnya, dia pergi tanpa mengucapkan sepatah kata pun.", "www.worldnovel.online"]},
{"testing": ["Bab 5: Kemalangan Keluarga Su Penerjemah: Editor Atlas Studios: Atlas Studios", "Su Zimo sering mendengar dari orang lain bahwa waktu berlalu dengan sangat cepat ketika seseorang berkultivasi. Setelah dia mulai berkultivasi, dia akhirnya menyadari apa artinya.", "Yang mengejutkan, Su Zimo telah menghabiskan tiga bulan di bidang budidaya, dan tubuhnya telah mengalami transformasi total.", "Orang lain mungkin tidak merasakan perubahan pada Su Zimo, tetapi dia tahu itu dengan sangat baik.", "Selama ini, dia sudah ahli dalam menggunakan dua gaya, Plough Heaven Stride dan Bovine’s Moon-gazing. Ditambah dengan metode pernapasan dan kedaluwarsa, kulit Su Zimo telah mengeras dan tidak dapat ditembus oleh pedang dan pisau biasa!", "Dia merasakan kekuatan luar biasa dalam setiap gerakannya.", "Satu-satunya hal yang membuat Su Zimo tertekan adalah Sabre berlidah sapi. Dia tidak bisa mengerti intinya.", "Di ladang kultivasi, Su Zimo menarik napas dalam-dalam, menarik dadanya sedikit dan menegakkan punggungnya, dia mengambil langkah maju dengan kaki kirinya, masuk ke posisi Bajak Langkah Surga.", "Awalnya, ketika Su Zimo berdiri di sana tanpa bergerak, dia tampak seperti sarjana yang lemah.", "Tapi saat dia melangkah maju, ada perubahan drastis pada auranya. Seolah-olah dia memiliki seluruh langit di bawah kakinya!", "Pada saat yang sama, Su Zimo mengerahkan kekuatan di pinggang dan perutnya, meninju ke depan ke depan dan mendorong ke atas. Dia sepertinya mengeluarkan suara melenguh mirip dengan sapi. Itu dalam dan kuat, mengejutkan orang lain.", "Saat melakukan Plough Heaven Stride dan Bovine’s Moon-gazing, itu wajar dan tanpa paksaan. Ditambah dengan metode pernapasan dan ekspirasi, itu membuat mereka semakin kuat.", "Die Yue yang duduk di atas batu hijau melihat pemandangan ini dan mengangguk diam-diam.", "Setelah mengeksekusi Bovine’s Moon-gazing, Su Zimo melanjutkan dengan membuka tinjunya dan memberikan tamparan keras.", "Gaya ketiga, Saber berlidah sapi!", "Pa!", "Telapak tangan membuat suara retakan keras di udara.", "Su Zimo menghela nafas, menggelengkan kepalanya.", "Masih ada sesuatu yang aneh tentang itu.", "Telapak tangannya tampak kuat, tetapi dia tidak dapat mengeksekusi kelenturan Sabre berlidah sapi.", "Die Yue mengalihkan pandangannya ke tempat lain.", "Ini baru tiga bulan, tetapi Su Zimo mampu mencapai level ini. Itu sudah melebihi harapannya.", "Saber berlidah sapi adalah gaya yang paling sulit dan paling kuat di antara Gaya Tri Bovine. Tidak ada gunanya terus berlatih. Seseorang tidak akan pernah memahami intinya.", "Seseorang perlu memiliki kekuatan pemahaman untuk memahami esensinya. Jika tidak, meskipun tiga bulan, seseorang mungkin tidak akan berhasil selama tiga tahun atau tiga puluh tahun.", "Su Zimo merasa frustrasi setelah terus-menerus gagal dalam gaya ini. Dia meninggalkan ladang budidaya dan berjalan-jalan di halaman, melihat sekeliling.", "Secara tidak sengaja, tatapan Su Zimo tertuju pada sapi yang sedang mengunyah rumput tidak jauh darinya dan dia berhenti tiba-tiba.", "Itu adalah sapi paling umum di pasaran. Itu digunakan oleh para petani untuk membajak sawah. Ia mengunyah rumput di mulutnya dan menelannya ke dalam perutnya. Ia kemudian menundukkan kepalanya, menjulurkan lidahnya untuk menyapu segenggam rumput yang lembut, menggulungnya dan memasukkannya ke dalam mulutnya.", "Mata Su Zimo berbinar dan dia tiba-tiba melihat cahaya.", "Rerumputan yang lembut adalah rumput sofa yang paling umum. Daunnya tipis dan ramping, dan ujungnya bergerigi. Ketika Su Zimo masih kecil, dia tidak sengaja tergores daun.", "Lidah sapinya begitu lembut, tapi tidak takut dengan rerumputan sofa ini.", "Telapak tangan adalah lidah sapi, sedangkan bilahnya adalah rumput sofa. Ini adalah inti dari Sabre berlidah sapi!", "Su Zimo sangat gembira. Adegan dimana sapi memakan rerumputan terus muncul di benaknya. Dia mencoba untuk memahami perubahan pada saat itu dan memikirkannya berulang kali dalam pikirannya, dan mulai berlatih secara otomatis.", "“Aku mendengar bahwa keluarga Su mengalami kemalangan.”", "“Dikatakan bahwa restoran keluarga Su sedang dihancurkan. Aku tidak berpikir itu bisa terbuka untuk bisnis. Aku mendengar bahwa seseorang juga mati! ”", "“Apakah itu serius?”", "Su Zimo mendengar gumaman datang dari luar mansion, dan dia terkejut karena kultivasinya.", "Su Zimo tersadar dari kultivasinya dan hatinya tenggelam pada rumor tersebut. Dia mendorong pintu dan berlari ke kediaman keluarga Su.", "Su Zimo tidak sengaja mendengar diskusi orang lain di sepanjang jalan, dan secara kasar tahu apa penyebab kemalangan kali ini.", "Beberapa orang berselisih dan memulai masalah di restoran keluarga Su. Mereka menghancurkan furnitur dan PamanZheng membawa orang bersamanya ke restoran. Namun, orang-orang itu ternyata adalah Ahli Pascakelahiran yang Sempurna. Mereka datang dengan persiapan dan Paman Zheng malah terluka.", "“Sial, aku tidak bisa membiarkan ini berbaring!”", "Su Zimo baru saja tiba dan dia mendengar teriakan marah dari dalam rumah. Dia adalah Yuchi Huo. Dia adalah salah satu penjaga di keluarga Su, dan dia memiliki temperamen yang berapi-api.", "Semua orang di rumah itu adalah orang-orang tepercaya Su Zimo. Su Zimo kehilangan orang tuanya ketika dia berusia dua tahun. Paman Zheng dan yang lainnya sudah lama bersama keluarga Su dan mereka sangat menyayanginya.", "Pada awalnya, beberapa orang inilah yang membantu kakak laki-lakinya mendapatkan pijakan di Kota Ping Yang. Saudara-saudara memiliki hubungan dekat dengan paman-paman ini.", "Bau obat yang kuat tercium ke arahnya dan juga bau samar darah.", "“Tuan Muda Kedua sudah kembali.”", "Meskipun dia telah kehilangan kehormatan ilmiahnya, semua orang di keluarga Su sangat menghormati Su Zimo.", "Su Zimo mengangguk dan pergi untuk memeriksa sesepuh yang berbaring di ranjang.", "“Tuan Muda Kedua.” Rambut lelaki tua itu putih dan wajahnya tirus dan kuning. Dia sepertinya memiliki satu kaki di kuburan. Meski begitu, dia tetap tersenyum melihat Su Zimo. Ada kelembutan dalam cara dia memandang Su Zimo.", "Paman Zheng bertugas mengatur rumah tangga Su. Meskipun dia tidak tahu seni bela diri, semua orang di keluarga Su, termasuk Su Hong menunjukkan rasa hormat kepadanya.", "Paman Zheng menjadi kurus dan terus bertambah selama bertahun-tahun. Sekarang dia terluka, masih belum diketahui apakah dia bisa bertahan atau tidak.", "“Paman Zheng, siapa pihak lain?” Meskipun Su Zimo mendidih dalam amarah, dia tampak sangat tenang, berbicara dengan lembut di samping tempat tidur.", "“Siapa lagi yang bisa melakukannya? Itu pasti cucu dari tiga keluarga, keluarga Zhao, keluarga Lee, dan keluarga Yang! ” Yuchi Huo berteriak dengan marah.", "Tidak sesederhana itu. Pria yang angkat bicara itu berusia lebih dari 40 tahun. Dia tampak tenang dan tenang. Dia adalah pemimpin penjaga keluarga Su.", "“Paman Liu, apa maksudmu?” Su Zimo bertanya.", "Liu Yu menatap Su Zimo, menelan kembali kata-kata di ujung lidahnya.", "Yuchi Huo tidak bisa menahan amarahnya, dia berteriak. “Liu Yu, mengapa kamu menjadi plin-plan? Apakah Kamu tidak tahu seberapa serius situasinya? Tuan Zheng terluka oleh mereka, dan Guan Tua menderita kematian yang mengerikan. Jika anak-anak muda di bawah Kamu tidak pintar, dan berhasil meloloskan diri dari pengepungan, Tuan Zheng pasti sudah mati. Orang-orang itu ingin kita mati! ”", "Paman Guan sudah mati? Hati Su Zimo sakit mendengar berita itu.", "Semasa kecil Su Zimo sering menunggangi pundak Paman Guan, menjambak dan memegangi rambutnya.", "Tapi tidak peduli seberapa banyak Su Zimo membodohi, Paman Guan tidak akan pernah marah padanya. Dia akan menertawakannya dan bermain dengannya.", "Su Zimo berbicara dengan gigi terkatup, “Bukankah pihak berwenang akan turun tangan?”", "“Pihak berwenang akan bertanggung jawab atas urusan warga sipil. Ini adalah konflik antara beberapa klan keluarga. Mereka akan mencoba segala cara untuk menghindarinya. Lagipula, apapun yang ada dalam masyarakat pugilistik akan diselesaikan dengan cara yang pugilistik. ” Liu Yu menggelengkan kepalanya.", "Suara Su Zimo tenggelam. Paman Liu, apa yang terjadi?", "Liu Yu menghela nafas sedikit. Penjaga Aku mengikuti orang-orang itu dan melihat mereka memasuki kediaman keluarga Shen.", "“Orang-orang dari keluarga Shen adalah bajingan yang tidak tahu berterima kasih!” Yuchi Huo menghancurkan meja di sebelahnya dengan tinjunya, bernapas dengan marah.", "Karena hubungan antara Su Zimo dan Shen Mengqi, keluarga Su memberikan banyak bantuan kepada keluarga Shen beberapa tahun terakhir ini. Sekarang Shen Mengqi bergabung dengan sekte abadi dan meroket ke posisi teratas, keluarga Shen berbalik untuk menargetkan keluarga Su.", "Liu Yu melanjutkan. “Aku telah melakukan beberapa investigasi. Keluarga Shen telah bersiap untuk membuka restoran akhir-akhir ini. Restoran kami menghalangi mereka. ”", "Su Zimo tanpa ekspresi saat mendengarkan analisis Liu Yu dengan tenang.", "Ahem!", "Paman Zheng terbatuk, sedikit terengah-engah. “Meskipun keluarga Shen adalah orang yang memulainya, ketiga keluarga itu mungkin telah menambahkan momentum untuk itu. Ini adalah akhir dari masalah ini, kita akan menunggu sampai Tuan Muda kembali. ”", "“Apakah kita tahan saja?” Yuchi Huo menggertakkan giginya.", "Liu Yu menghela nafas. “Mari kita tahan sekarang. Fakta bahwa keluarga Shen telah naik pangkat dalam waktu sesingkat itu, Aku suspect bahwa Connate Expert mungkin bekerja dengan mereka. Jika kita pergi ke mereka tanpa rencana apapun, kita mungkin menderita lebih banyak korban. ”", "“Kapan Tuan Muda akan kembali?”", "Aku tidak tahu, tapi kurasa dia akan segera kembali.", "Su Zimo tiba-tiba berkata, “Paman Zheng, istirahatlah yang baik, Aku akan keluar untuk beristirahat.”", "Konon, Su Zimo berbalik dan pergi.", "…", "Tiga bulan lalu, penghargaan ilmiah Su Zimo dihapuskan dan Shen Mengqi meninggalkan kota. Zhui Feng juga tewas. Su Zimo telah menekan amarah dan frustrasinya pada semua yang telah terjadi.", "Itulah mengapa dia hampir menyerah pada keinginannya untuk membunuh bajingan itu dengan satu tusukan malam itu.", "Selama waktu ini, di bawah bimbingan Die Yue, Su Zimo telah bekerja keras dalam kultivasinya. Namun nyatanya, dia tidak pernah melupakan keluhannya dan dia masih tidak bisa menahannya.", "Sekarang keluarga Su menderita kemalangan ini, Paman Zheng terluka parah dan Paman Guan meninggal dengan kematian yang mengerikan, semua peristiwa ini semakin memicu kemarahan di hati Su Zimo.", "Su Zimo meninggalkan kediaman keluarga Su. Ini adalah satu-satunya pikirannya — orang-orang itu telah bertindak terlalu jauh dalam menindas mereka!", "Su Zimo memiliki gagasan yang kabur tentang perbedaan antara Connate dan Postnatal dalam masyarakat pugilistik.", "Postnatal dan Connate dibagi menjadi tahap awal, tahap tengah, tahap akhir dan kesempurnaan. Kakak laki-lakinya, Su Hong adalah Ahli Koneksi tahap awal.", "Su Zimo tidak tahu dia berada di tahap mana. Dia tidak tahu ahli mana dan dari tahap mana dia bisa menangani.", "Menurut Su Zimo, dia hanya berkultivasi selama tiga bulan, dia tidak akan bisa mengalahkan orang lain yang telah berkultivasi lebih dari 10 tahun.", "Meski begitu, Su Zimo harus menuntut penjelasan dari keluarga Shen. Bagaimanapun, dia telah menghabiskan lebih dari sepuluh tahun untuk belajar. Ia percaya bahwa segala sesuatu harus berdasarkan alasan.", "Keluarga Shen harus memberinya penjelasan!", "Tak lama kemudian, Su Zimo tiba di kediaman keluarga Shen.", "Hanya dalam tiga bulan, keluarga Shen telah mengalami perubahan yang luar biasa, berubah dari keluarga biasa menjadi keluarga Shen yang bergengsi sekarang. Di kedua sisi pintu merah vermilion berdiri dua singa batu yang agung.", "Jika Su Zimo tidak mengingat lokasinya dengan hati, dia tidak akan pernah percaya bahwa ini adalah rumah Shen Mengqi.", "Su Zimo menaiki tangga. Dia tidak repot-repot mengetuk, tetapi mendorong pintu hingga terbuka.", "Saat ini, banyak orang berkumpul di kediaman keluarga Shen. Mereka senang minum, tertawa dan mengobrol satu sama lain.", "Sekarang Su Zimo tiba-tiba menerobos masuk ke kediaman, kerumunan di halaman perlahan-lahan bubar. Banyak dari mereka menghentikan apa pun yang mereka lakukan, menatap Su Zimo dengan ekspresi muram di wajah mereka.", "Orang-orang ini tampak liar dan tidak dibudidayakan, tampak ganas. Senjata dingin dan berkedip mereka ditempatkan di samping.", "Salah satu dari mereka memiliki mata yang tajam dan mengenali Su Zimo, berbicara dengan nada yang aneh. “Oh, bukankah ini Tuan Muda Kedua Su, kandidat yang berhasil dalam ujian provinsi kekaisaran di Negara Da Qi? Mengapa Kamu punya waktu untuk menghiasi kediaman keluarga Shen? ”", "“Haha, kamu pasti tidak tahu. Penghargaan ilmiah Tuan Muda Kedua Su telah dihapuskan. Saat ini, dia pemalas. ”", "Para bajingan dari masyarakat pugilistik mengejek Su Zimo satu demi satu. Mereka menatapnya dengan niat jahat yang jelas, dan mereka memukul senjata mereka satu sama lain untuk mengirim percikan api, menciptakan suara tajam dari logam yang berbenturan satu sama lain.", "Jika dia hanya seorang sarjana biasa, dia akan menjadi lemas pada situasi saat ini, di mana dia dikelilingi oleh bajingan yang mengancam.", "Namun, Su Zimo mempertahankan ekspresi yang sama, dan dia bahkan pindah untuk berdiri di tengah halaman.", "Saat itu ketika Su Zimo belum mulai berkultivasi, dia cukup berani untuk menghadapi Cang Lang yang Disempurnakan dengan perlakuan yang tidak adil. Saat ini, bajingan di depannya adalah dunia yang terpisah dari Inti Emas Sempurna. Mereka tidak memancarkan kekuatan dan aura yang sama seperti dia. Tidak mungkin dia takut pada mereka.", "Su Zimo mempertahankan ekspresi tenang sementara matanya menyapu halaman, berbicara dengan tenang, “Aku ingin melihat Shen Nan.”", "Shen Nan adalah kakak laki-laki Shen Mengqi.", "“Hehe, Tuan Muda Kedua Su datang tanpa diundang. Maafkan Aku karena tidak menyambut Kamu. ”", "Suara itu terdengar lebih dulu sebelum melihat orang itu sendiri.", "Su Zimo mengalihkan pandangannya ke arah asal suara itu. Seorang pria berjubah putih perlahan berjalan dari koridor dari halaman. Dia tersenyum, tapi dia tidak berusaha menyembunyikan ejekan di matanya.", "www.worldnovel.online"]},
{"testing": ["Bab 4: Gaya Tri Bovine Penerjemah: Editor Atlas Studios: Atlas Studios", "Di hari kedua, Su Zimo berangkat ke pasar pagi-pagi sekali untuk membeli beberapa ekor sapi sebagai bekal makanannya untuk beberapa hari ke depan.", "Setelah menyingkirkannya, Su Zimo pergi ke kamar Die Yue, mengetuk pintu. “Nona Mati?”", "Yang mengejutkan Su Zimo, pintu perlahan terbuka karena ketukannya.", "Meski langit cerah, ruangan itu anehnya gelap gulita.", "“Masuk.” Suara Die Yue bisa terdengar dari kamar.", "Su Zimo menarik napas dalam-dalam dan masuk ke kamar.", "Su Zimo tidak bisa menahan perasaan aneh. Dia sepertinya telah melewati tirai air yang lembut dan dingin ke dunia lain.", "Su Zimo melihat dan terkejut.", "Pemandangan di depannya bukan lagi kamar Die Yue. Sebaliknya itu jauh lebih luas dari mansionnya. Dia berdiri di halaman hijau dan ada tong kayu yang tingginya sedikit lebih dari setengah tinggi manusia normal.", "Die Yue duduk miring di atas batu hijau besar, bermalas-malasan. Meskipun dia memiliki jubah merah darah besar di sekelilingnya, itu tidak bisa menyembunyikan sosok langsing dan indahnya.", "“Ini adalah …” Su Zimo membuka mulutnya sedikit.", "Die Yue telah menunjukkan banyak kehebatan yang tidak bisa dipahami dalam sehari. Baginya, itu aneh dan mempesona.", "“Ini untuk memasukkan yang terbesar ke yang terkecil. Kamu akan mengerti ketika Kamu mencapai alam tertentu. Tidak perlu terlalu memikirkannya sekarang. ” Die Yue menjawab, tidak meninggalkan ruang untuk keraguan. “Ini adalah ladang budidaya yang Aku buat. Kamu akan berkultivasi di sini di masa depan. ”", "Die Yue melompat turun dari batu hijau. “Aku akan mengajarimu tiga gaya lagi. Ini disebut Gaya Tri Bovine. Berlatihlah bersama dengan metode pernapasan dan ekspirasi. ”", "“Gaya pertama adalah Plough Heaven Stride. Meskipun hanya ada satu gaya, gaya itu selalu berubah. Ini adalah satu-satunya cara untuk mengembangkan kekuatan kaki. ”", "Sambil berbicara, Die Yue berjalan di atas rumput.", "Su Zimo melebarkan matanya dan berkonsentrasi pada apa yang dia lakukan, menatap setiap langkah dan gerakan Die Yue, karena takut dia akan melewatkan detailnya.", "Setelah beberapa langkah, Su Zimo samar-samar memahami apa yang dibicarakan Die Yue.", "Sepertinya tidak ada yang menarik dari langkahnya. Tetapi jika dia mengamati dengan hati-hati, dia menemukan bahwa Die Yue tampaknya berjalan melalui air berlumpur.", "Dia menarik dadanya sedikit dan menegakkan punggung, menekuk lututnya dan menurunkan pusat gravitasinya. Dia tidak pernah membiarkan lututnya menekuk melewati jari-jari kakinya, tapi langkahnya sangat lebar!", "Dia sepertinya telah menghitung jarak antara setiap langkah. Persis sama!", "Die Yue berhenti di jalurnya, dan berbalik untuk melihat Su Zimo. “Giliranmu.”", "Su Zimo tidak terburu-buru untuk berlatih. Sebaliknya dia berdiri di tempat untuk waktu yang lama untuk merenung sebelum dia mengambil langkah pertama.", "Su Zimo baru saja mengambil langkah pertama dan dia merasa telah melakukan kesalahan.", "Die Yue datang ke sisi Su Zimo tanpa ekspresi apa pun. Dia mengulurkan kakinya dan menendang sedikit ke kaki Su Zimo yang diperpanjang.", "Ssst!", "Su Zimo tersentak.", "Tendangan Die Yue mengirimkan rasa sakit yang tak tertahankan di pahanya. Dia merasa seolah-olah seseorang menusuk kakinya tanpa ampun dengan jarum.", "“Tahan posisi ini, lanjutkan.” Suara acuh tak acuh Die Yue bisa terdengar di ruangan itu.", "Su Zimo menundukkan kepalanya dan menyadari bahwa setelah ditendang oleh Die Yue, kaki yang diperpanjang memiliki kemiripan yang lebih tinggi dengan Plough Heaven Stride.", "Dia membantu mengoreksi Aku. Su Zimo memahami maksud Die Yue.", "Su Zimo mengerutkan bibirnya dan mencoba mengingat kembali posisi Plough Heaven Stride, membuat langkah lain dengan kaki kirinya.", "“Salah!”", "Telapak kaki baru saja menyentuh tanah dan suara Die Yue bisa terdengar lagi, diikuti dengan rasa sakit yang menusuk di kaki kiri Su Zimo.", "Su Zimo secara otomatis mengoreksi posisinya di bawah rangsangan rasa sakit di kakinya.", "Su Zimo mengambil nafas sebelum mengambil satu langkah lagi dengan kaki kanannya.", "“Salah!”", "Dia bisa merasakan sengatan yang familiar lagi.", "Salah!", "Sakit menyengat!", "Dia terus berlatih dan dikoreksi berulang kali…", "Pada akhirnya, Su Zimo bahkan tidak bisa merasakan kakinya. Itu mati rasa karena tendangan konstan Die Yue.", "Su Zimo mengatupkan giginya, basah kuyup karena keringat. Satu-satunya pikirannya adalah dia harus terus berjalan.", "Waktu berlalu tanpa dia sadari.", "Akhirnya, dia tidak lagi mendengar kata “salah” yang dibentak padanya. Itu terdengar seperti mimpi buruk baginya.", "Su Zimo juga menyadari bahwa dia telah mulai memahami inti dari Langkah Bajak Surga.", "“Apa kau tidak ingat apa yang aku ajarkan tadi malam?”", "Su Zimo tiba-tiba melihat cahaya dengan pengingat Die Yue. Dia mulai menggunakan metode pernapasan dan kedaluwarsa yang dia pelajari kemarin malam saat dia berlatih Membajak Langkah Langit.", "Awalnya, Su Zimo tidak bisa mengaplikasikan keduanya secara bersamaan. Dia tidak bisa bernapas dengan benar setelah melangkah.", "Namun seiring berjalannya waktu, Su Zimo secara bertahap menemukan cara untuk menggunakan metode pernapasan bersama dengan Langkah Bajak Langit.", "Faktanya, metode pernapasan ini berdampingan dengan Langkah Langit Bajak. Su Zimo pergi semakin cepat, dan dia tidak lagi merasakan mati rasa di kakinya. Daging dan darahnya sepertinya terbakar, dan dia memiliki kekuatan tak terbatas di kakinya, langkahnya menjadi lebih lebar juga.", "Dia tidak membuat gerakan apa pun, tetapi dia bisa bergerak selebar lima kaki dengan satu langkah!", "Su Zimo sangat senang mengetahui bahwa dia mempelajarinya dengan benar.", "Tapi Su Zimo samar-samar bisa merasakan bahwa Langkah Langit Bajaknya sepertinya kekurangan sesuatu.", "Su Zimo secara otomatis melihat ke arah Die Yue yang duduk miring di atas batu hijau.", "Die Yue memiliki ekspresi jijik di wajahnya, matanya sinis dan muram.", "Su Zimo berpikir dalam dirinya sendiri, “Aku sangat ahli dalam menggunakan metode pernapasan dan ekspirasi dengan Plough Heaven Stride. Kenapa dia masih meremehkanku? ”", "Su Zimo merasa marah, karena itu dia sengaja mempraktikkan Langkah Langit Bajak, mengitari batu hijau, bergerak di depan Die Yue.", "Die Yue mencibir setelah beberapa saat. “Apakah Kamu berniat untuk melatih diri Kamu menjadi seekor lembu? Langkah ini dimaksudkan untuk membajak Surga, bukan untuk Kamu membajak tanah! ”", "Su Zimo terkejut. Dia berhenti di tengah jalan.", "Die Yue melayang di batu hijau dan pergi keluar. Dia berkata dengan dingin, “Ketika Kamu dapat memahami arti mendalam dari ‘bajak surga’, Kamu kemudian akan dapat menguasai inti dari rangkaian gerak kaki ini.”", "Su Zimo akhirnya menyadari apa yang hilang dari Plough Heaven Stride miliknya.", "Setiap langkahnya seharusnya membajak jurang dari Surga!", "Seberapa besar keberanian dan kekuatan yang dibutuhkan seseorang untuk melakukan itu?", "Meskipun dia ahli dalam gerakan kaki ini, dia tidak memiliki kekuatan dan keberanian. Karenanya, ia hanya bisa direduksi menjadi ternak yang membajak tanah.", "“Bajak surga, bajak surga…”", "Su Zimo terus merenungkannya, dan dia perlahan-lahan melihat cahaya itu.", "Die Yue berjalan keluar kamar ke halaman, dengan senyum tipis di wajahnya. Hilang sudah sikap kasar dan dingin yang dia tunjukkan di depan Su Zimo.", "“Dia bisa mencapai ini dengan kultivasi satu hari satu malam. Dia sepertinya sedikit lebih baik dariku saat itu… ”", "Bisikan wanita itu samar-samar terdengar di bawah pohon bunga persik. Tapi itu hilang dengan angin sepoi-sepoi.", "…", "Selama sebulan, Su Zimo menghabiskan sebagian besar waktunya berlatih Langkah Langit Bajak di bidang budidaya. Dia bekerja keras dalam memahami esensi dari “bajak surga” dan memiliki pemahaman yang lebih dalam tentang gerak kaki.", "Selama periode ini, Su Zimo sesekali keluar untuk membeli beberapa ekor sapi dan domba dan dia samar-samar mendengar kabar.", "Sukses adalah istilah yang relatif. Itu membawa begitu banyak kerabat. Keluarga Shen di Kota Ping Yang dulunya adalah keluarga biasa. Tetapi banyak ahli petinju bekerja untuk keluarga Shen selama periode waktu ini.", "Di mata semua, tak terelakkan bahwa keluarga Shen akan sukses. Selama Shen Mengqi berhasil dalam kultivasinya, bahkan jika dia melakukan kunjungan sekali ke keluarganya, itu sudah cukup untuk membawa kesuksesan bagi keluarga Shen selama beberapa generasi. Para ahli pugilistik bahkan mungkin memiliki kesempatan untuk bergabung dengan sekte abadi. Mereka tidak akan keberatan meskipun itu sebagai pelayan mereka.", "Sebaliknya, keluarga Su selalu mengalami masalah akhir-akhir ini.", "Awalnya ada tiga keluarga besar, yaitu keluarga Zhao, keluarga Lee dan keluarga Yang di Kota Ping Yang. Keluarga Su mulai sukses dalam beberapa tahun terakhir. Selain itu, Su Hong adalah Ahli Koneksi, dan Su Zimo memiliki penghargaan ilmiah, oleh karena itu, keempat keluarga itu hidup dalam harmoni.", "Dan sekarang, penghargaan ilmiah Su Zimo telah dihapuskan dan dia telah direduksi menjadi orang biasa yang lebih rendah. Dia juga menyinggung orang yang abadi. Ketiga keluarga menjadi gelisah dan tidak bisa menolakUntuk mengambil alih bisnis keluarga Su di Kota Ping Yang dan telah terjadi beberapa konflik dan bentrokan di antara mereka.", "Namun, Su Zimo tidak mengingatnya.", "Ada Paman Zheng yang bertanggung jawab atas keluarga Su, serta Liu Yu dan Pakar Pascakelahiran lainnya untuk membantu. Yang paling penting adalah bahwa kakak laki-lakinya tidak ada di Kota Ping Yang sekarang. Ketika dia kembali, mengingat gayanya yang cepat dan keras, dia akan mampu menekan para penjahat itu.", "…", "Hari ini, Die Yue mendatangi Su Zimo dan berkata, “Aku akan mengajarimu dua gaya lainnya. Setelah itu, Kamu bisa mempraktikkan tiga gaya bersama. ”", "Die Yue berhenti sejenak sebelum melanjutkan. “Sebagian besar gaya di The Mystic Classic of Twelve Demon King of the Great Wilderness adalah teknik membunuh. Dua gaya berikutnya dimaksudkan untuk membunuh. Ingatlah itu. ”", "Gaya pertama, Bovine’s Moon-gazing.", "Die Yue mengambil langkah maju, itu adalah sikap dari Plough Heaven Stride. Dia kemudian mencondongkan tubuh ke depan, lengannya tiba-tiba terulur dari perut. Dia mengepalkan tinjunya, dengan jari telunjuknya sedikit terangkat. Dia mengusap jarinya dan bergeser sedikit ke atas.", "Pada saat ini, Die Yue sepertinya telah menghilang tepat di depan Su Zimo. Sebagai gantinya adalah iblis sapi yang mendominasi dengan tanduknya terangkat!", "Lengan Die Yue adalah tanduknya. Tangan terkepal dengan sendi jari telunjuknya yang terangkat adalah bagian tanduk yang runcing.", "“Plough Heaven Stride adalah dasar untuk memandang Bulan Bovine. Masuk ke posisi Plough Heaven Stride, dan kerahkan tenaga di pinggang dan perut, sementara itu keluarkan kepalan tangan Kamu. Kamu harus bisa menyerang ke atas serta melakukan dorongan ke atas… ”", "Die Yue menjelaskan secara detail sementara Su Zimo mendengarkan dengan penuh perhatian.", "Meski begitu, saat Su Zimo benar-benar mempraktikkannya, tetap tak terhindarkan ia mengalami tendangan akibat melakukan kesalahan. Die Yue berdiri di samping dengan wajah dingin. Dia akan memberinya tendangan setiap kali ada kesalahan sekecil apa pun.", "Dalam sekejap mata, satu hari telah berlalu.", "Su Zimo kelaparan. Dia bergegas untuk menyembelih seekor sapi. Dia menyiapkan wajan dan mulai merebus sepanci daging sapi yang lezat.", "Sambil menunggu, Die Yue mengambil lidah sapi yang dibuang Su Zimo sambil berkata, “Ambil pisau untuk menusukku.”", "“Ah?” Su Zimo terkejut. Dia tidak mengerti maksud Die Yue.", "Die Yue menjawab. “Aku akan mengajarimu gaya ketiga. Tidak ada cara untuk menunjukkan kepada Kamu bagaimana melakukannya. Kamu harus menghargai dan memahami momen perubahan sendiri. ”", "Su Zimo tahu bahwa mengingat kemampuan Die Yue, bahkan jika dia mengerahkan semua kekuatannya, dia tidak akan menyakitinya.", "Su Zimo mencengkeram pisaunya dan menusuk ke arah bahu Die Yue, sambil berkonsentrasi mengawasi gerakannya.", "Die Yue tampak menyendiri. Dia mengangkat lidah sapi yang halus dan lembut dan mengetukkannya dengan lembut pada pisaunya.", "“Pa!”", "Terdengar suara rapuh. meninggalkan Su Zimo ternganga karena terkejut.", "Lidah sapi masih utuh, sedangkan Su Zimo hanya tersisa dengan gagang pisau di tangannya. Bilahnya hancur berkeping-keping di tanah!", "Su Zimo menyembelih sendiri sapi itu. Ia tahu bahwa lidah sapi hanyalah lidah biasa. Itu tidak pernah bisa menahan pukulan dari pisau tajam.", "Selain itu, Su Zimo tidak tahu bahwa Die Yue telah mengerahkan kekuatan apa pun sekarang. Jika tidak, dia tidak akan memegang pegangannya. Itu akan terbang keluar dari tangannya.", "Ini hanya lidah sapi biasa, tapi pisau tajam itu hancur berkeping-keping!", "Jika lidah sapi menepuk laki-laki dan bukan pisau, apakah orang itu akan berubah menjadi bubuk?", "“Gaya ketiga disebut Saber berlidah sapi. Ini mungkin terdengar biasa, tetapi itu mewakili esensi dari gaya ini. ” Die Yue melanjutkan. “Kamu pernah bertanya kepada Aku kapan Kamu tahu bahwa Kamu telah membuat kesuksesan awal dalam menumbuhkan penempaan kulit? Biar kuberitahukan sekarang. Saat telapak tangan Kamu memiliki kekuatan yang sama dengan lidah sapi ini, Kamu akan dianggap berhasil. ”", "www.worldnovel.online"]},
{"testing": ["Bab 6: Pembunuhan! Penerjemah: Editor Atlas Studios: Atlas Studios", "Shen Nan mengenakan jubah brokat putih, dengan giok tergantung di pinggang. Dia tampak seperti anak orang kaya.", "Tapi semua orang di Kota Ping Yang tahu tentang latar belakangnya. Shen Nan dulunya adalah manajer restoran keluarga Su. Dia diberi pekerjaan itu karena Su Zimo.", "Shen Nan mengambil secangkir anggur di sebelahnya dan berjalan untuk berdiri di depan Su Zimo, memberikan secangkir anggur kepadanya, memasang senyum palsu. “Selamat datang Tuan Muda Kedua Su. Tidak peduli apa, Aku harus menyajikan anggur. Mohon diterima.”", "“Mengenai apa yang terjadi hari ini, idenya siapa?” Su Zimo mengabaikannya tapi bertanya dengan lembut.", "Shen Nan mempertahankan senyum di wajahnya, menyandarkan kepalanya ke samping, berpura-pura tidak tahu. “Aku tidak mengerti apa yang Tuan Muda Kedua Su bicarakan.”", "“Shen Nan, Aku ingin penjelasan. Siapa pembunuhnya? ” Su Zimo menatap mata Shen Nan, tapi nadanya tetap tenang.", "Shen Nan mengangkat alisnya, menyembunyikan senyumnya. Dia melihat ke atas dan menghabiskan secangkir anggur sambil berkata dengan ringan, “Sepertinya Tuan Muda Kedua Su ingin mempersulit semuanya!”", "Dengan itu, Shen Nan melemparkan cangkir di tangannya ke tanah, menghancurkannya berkeping-keping.", "Semua bajingan di halaman berdiri saat mendengar suara itu, mencabut senjata mereka dari sarungnya. Semuanya tampak mengancam dan bersemangat untuk bertarung.", "“Sial, aku tidak tahan lagi dengan orang ini. Apakah dia benar-benar berpikir bahwa dia adalah tuan muda? Dia hanyalah rakyat jelata kelas rendah. Kami memberinya jalan keluar tapi dia menolak! ”", "“Aku Mo Song. Akulah yang membantai pria bermarga Guan! ”", "Ada aku juga.", "“Hehe, sayang sekali orang tua itu tidak mati di bawah telapak tanganku.”", "Su Zimo menyapu pandangannya ke semua orang yang berbicara. Dia mengangguk dan berkata, “Baiklah, sangat baik.”", "Shen Nan mencibir. “Su Zimo, jangan mencari masalah untuk dirimu sendiri. Hari ini Aku akan mempertimbangkan hubungan Kamu dengan saudara perempuan Aku dan membiarkan… ”", "“Scram!”", "Shen Nan belum selesai, tapi dia diganggu oleh teriakan Su Zimo.", "Semua orang di halaman menganggapnya aneh dan sulit dipercaya. Shen Nan tampak garang saat dia berkata dengan dingin, “Berani-beraninya kamu memarahiku?”", "Su Zimo memelototinya.", "Shen Nan terkejut dengan tatapan tajamnya. Dia belum pulih dan Su Zimo mulai bergerak.", "Su Zimo tidak melakukan gerakan lain. Dia meregangkan telapak tangannya dan menampar wajah Shen Nan.", "Pa!", "Setelah ditampar oleh Su Zimo, Shen Nan dikirim sepuluh kaki jauhnya di bawah pengawasan semua orang!", "Shen Nan telah berlatih seni bela diri selama tiga bulan terakhir dan dia telah membuat kemajuan besar, mencapai tahap awal Postnatal. Dia tidak bisa membayangkan bahwa dia akan terbang setelah ditampar oleh Su Zimo.", "Pihak lain tidak bertindak cepat dalam serangannya. Mengapa dia tidak bereaksi tepat waktu?", "Di mata para bajingan, mereka memiliki pandangan berbeda tentang serangan Su Zimo.", "Tidak ada orang biasa yang bisa mengirim orang sejauh tiga kaki dengan kekuatan telapak tangan.", "Tapi semua yang hadir selamat melalui pertempuran dan perkelahian. Banyak dari mereka adalah Ahli Pascakelahiran. Mo Song dan beberapa lainnya adalah Postnatal Perfected. Mereka tidak memikirkan Su Zimo.", "“Bunuh dia untukku!”", "Pipi Shen Nan bengkak dan ada darah di sudut bibirnya. Dia berbaring di tanah dan berteriak sambil mengarahkan jarinya ke Su Zimo.", "Tanpa menunggu perintah Shen Nan, Mo Song sudah memimpin sekelompok pria untuk menebas Su Zimo. Mereka menyerangnya dari semua sisi, itu menakutkan!", "Meskipun Su Zimo telah berkultivasi selama tiga bulan, dia hanya tahu tiga gaya dan dia tidak pernah bertengkar dengan orang lain.", "Su Zimo merasa sedikit panik dengan situasi saat ini. Dia secara otomatis menggunakan Plough Heaven Stride, dan menyerbu ke arah Mo Song.", "Desir!", "Su Zimo mengambil dua langkah ke depan, menempuh jarak lebih dari sepuluh kaki. Kecepatannya mengkhawatirkan dan dia berhasil melarikan diri dari sebagian besar serangan yang diarahkan padanya.", "Orang-orang lainnya tampaknya memiliki penglihatan yang kabur. Sebuah bayangan melintas melewati mereka dan pisau serta pedang mereka meleset dari sasaran.", "“Tidak!”", "Kelopak mata Mo Song terus bergerak-gerak. Wajahnya berubah.", "Orang lain tidak tahu, tapi Mo Song yang ada di depanTidak menggigil pada kekuatan mengerikan yang diarahkan padanya ketika Su Zimo maju dua langkah!", "Su Zimo bukan lagi seorang sarjana yang lemah. Dia jelas adalah binatang buas yang memangsa manusia!", "Mo Song belum pulih dari keterkejutannya dan oleh karena itu dia lambat bereaksi.", "Saat itu, Su Zimo sudah mencapai sisi Mo Song. Dia meregangkan lengannya dari bawah perutnya, mengepalkan tinjunya dengan sendi jari telunjuknya sedikit terangkat, mendorong dan mendorong ke depan!", "Su Zimo sangat akrab dengan rangkaian gerakan ini. Dia akan bisa mengeksekusinya dengan tepat bahkan saat dia menutup matanya.", "Dan sekarang, Su Zimo mengarahkan semua frustrasinya yang terpendam dalam tiga bulan terakhir dalam serangannya.", "Poof!", "Semua orang terdiam.", "Mo Song memiliki ekspresi aneh di wajahnya. Dia menundukkan kepalanya perlahan dan menyadari ada dua cekungan berdarah sebesar mangkuk di dadanya. Dua lengan berotot menonjol dari cekungan.", "Darah telah hilang dari wajah Mo Song. Dia memiringkan kepalanya dan mati di tempat!", "Di mata orang lain, kedua belah pihak hanya bertarung satu sama lain untuk satu putaran. Mo Song belum mendaratkan pedangnya ke Su Zimo, dan yang terakhir sudah mendorong tangannya ke dada Mo Song!", "Dua kepalan tangan berdarah terlihat menyembul dari bagian belakang dada Mo Song. Itu adalah pemandangan yang menakutkan.", "Meski para bajingan dari masyarakat petinju telah melalui banyak perkelahian, mereka tidak bisa membayangkan pemandangan yang baru saja mereka saksikan. Bagaimana kepalan tangan bisa membuat lubang menembus darah dan daging?", "Seorang Ahli Pascakelahiran yang Disempurnakan dijatuhkan oleh seorang sarjana yang lemah!", "Siapa yang akan percaya jika mereka tidak melihatnya sendiri?", "Pembunuhan!", "Su Zimo linglung. Yang bisa dia ingat hanyalah Die Yue pernah mengatakan kepadanya dengan enteng, “Sebagian besar gaya dalam The Mystic Classic of Twelve Demon King of the Great Wilderness adalah teknik membunuh …”", "Ada teknik membunuh. Jika dia menggunakannya, dia pasti akan mengambil nyawa!", "Sampai sekarang, Su Zimo akhirnya mengerti kata-katanya.", "Seseorang mengayunkan pisau untuk memotong leher Su Zimo saat dia dalam keadaan linglung, sementara orang lain menyerangnya dengan pedang, menusuknya di tengah punggung.", "Dentang! Dentang!", "Alih-alih suara yang dibuat oleh senjata saat menembus daging manusia, orang hanya bisa mendengar suara yang mirip dengan benturan logam.", "Pisau baja yang ada di leher Su Zimo dengan aneh memantul, sementara pedang panjang di tengah punggungnya melengkung. Itu tidak bisa menusuk ke dalam dagingnya!", "Ssst!", "Semua orang yang hadir tersentak.", "Su Zimo mungkin mengenakan armor kelas superior dan karenanya pedang tidak bisa menembus dagingnya. Tapi bagaimana dengan pisau baja yang menyayat lehernya? Tidak ada cara untuk menjelaskan mengapa itu memantul kembali?", "Seni bela diri mortifikasi kopral?", "Jenis seni bela diri mortifikasi fisik apa yang begitu kuat?", "Meskipun pisau dan pedang tidak melukai Su Zimo, dia terhuyung-huyung karena kekuatannya.", "Keterampilan penempaan kulit bisa memblokir ujung tajam pisau dan pedang, tetapi tidak bisa memblokir kekuatan yang diarahkan padanya melalui pisau dan pedang. Su Zimo merasakan sakit luar biasa di bagian tengah punggung dan lehernya. Dia mengertakkan gigi untuk menahan rasa sakit.", "“Bajingan, kau pasti sedang mendekati kematian!”", "Su Zimo berteriak, mengeksekusi Plough Heaven Stride dan menyerbu ke arah orang di sebelah kiri.", "Bang! Bang!", "Su Zimo membajak dan membuat dua jurang dalam dari tanah yang terbuat dari batu hijau yang sangat keras. Kerikil dan batu kecil beterbangan, itu adalah pemandangan yang menakutkan!", "Wajah orang itu berubah. Dia akhirnya tahu ketakutan dan teror yang Mo Song rasakan di saat-saat terakhir sebelum kematiannya.", "Su Zimo terlalu mengesankan dan menakutkan!", "Dia hanya melangkah maju, tapi aura mengancam di sekitarnya sudah cukup untuk mencekiknya.", "Poof!", "Dia mengeksekusi Bovine’s Moon-gazing, membuat dua lubang di dada Pakar Pascanatal tahap akhir. Dia meninggal di tempat.", "Melihat bahwa Su Zimo tampaknya kebal terhadap pedang dan pisau, semua orang tidak tahu bagaimana cara menjatuhkannya.", "Su Zimo telah membunuh dua orang secara berurutan dalam waktu singkat. Darahnya sepertinya mendidih. Kepanikan dan ketegangan awal telah menghilang.", "“Dan kau!”", "Su Zimo berbalik dan mengarahkan tatapan berapi-api ke orang terakhir.", "Orang itu baru saja membual melukai Paman Zheng. Tapi dia merasakan hawa dingin di punggungnya dan merinding di sekujur tubuhnya sekarang karena Su Zimo menatapnya.", "Semuanya, ayo serang dia sekarang juga. Tidak peduli seberapa kuat kopralnya mseni bela diri ortification adalah, dia pasti akan memiliki gerbang vital, dan ada batasan untuk ketahanannya! ” Pria itu berteriak.", "Semua orang di halaman merasa ingin menjatuhkannya bersama, tetapi mereka masih waspada terhadapnya. Mereka ketakutan oleh auranya yang mengancam dan mereka tidak menyerang sekaligus.", "Ta! Ta! Ta!", "Su Zimo mengambil tiga langkah dan sudah tiba di depan pria itu dalam waktu singkat. Dia mengeksekusi Bovine’s Moon-gazing tanpa sepatah kata pun.", "Pria itu sudah menyadari bahwa Su Zimo hanya mengeksekusi beberapa gaya.", "Meskipun dia takut dengan kekuatan Plough Heaven Stride, dia mampu menghindari serangan itu dengan menjatuhkan diri ke tanah dengan gesit. Dia tidak peduli untuk menjaga martabatnya, tetapi untuk mengeksekusi Lazy Donkey Roll.", "Bovine’s Moon-gazing dimaksudkan untuk menyerang pinggang dan perut bagian atas.", "Pria itu melakukan serangan balik dan mampu menghindari tinju Su Zimo.", "Meski begitu, dia masih bisa mencium bau darah yang kuat dan apak di udara, memadamkan semua keinginannya untuk melawan.", "“Lari! Dia tidak terkalahkan! ”", "Pria itu berhasil kabur dari pandangan Bovine’s Moon-nya. Su Zimo menyaksikan lawannya berguling-guling di lantai, merasa agak bingung.", "Ini adalah satu-satunya teknik gerakan yang dia ketahui.", "Jika Bovine’s Moon-gazing tidak mampu membunuh lawan, Su Zimo tidak punya cara lain untuk mengalahkannya.", "Saat itu, sebuah pikiran muncul di benak Su Zimo dan dia mengambil langkah besar untuk mengejar lawannya.", "Lazy Donkey Roll mungkin merupakan gerakan yang brilian dan ketika digunakan sesekali, itu cukup efektif. Namun, kecepatannya berguling di lantai tidak akan secepat kakinya berlari.", "Su Zimo meraung dan segera menyusul pria itu.", "Pria itu mendengar raungan Su Zimo dan tahu bahwa dia dalam masalah serius, menatapnya ke atas.", "Pandangannya terhalang oleh kerikil dan batu terbang. Saat itu, kekuatan besar menghantam dadanya.", "Bang!", "Saat berikutnya, pria itu menabrak dinding, dan dia perlahan menyelinap dari dinding beberapa detik kemudian. Dadanya tertusuk dan dia meninggal di tempat.", "Su Zimo mampu bereaksi sesuai keadaan, menggunakan kekuatan kasar dari Plough Heaven Stride untuk menendang pria itu.", "Teknik membunuh!", "Plough Heaven Stride juga merupakan teknik membunuh!", "Beberapa ahli di halaman yang mengejek Su Zimo terdiam. Ada ketakutan di mata mereka. Semua orang mundur perlahan, karena takut mereka akan menjadi target Su Zimo berikutnya.", "Dapat dimengerti bahwa semua orang takut padanya. Su Zimo telah menunjukkan kehebatan yang luar biasa.", "Hanya sepuluh menit sejak dia membuat langkah pertamanya dan dia telah membunuh dua Ahli Pasca Persalinan yang Sempurna dan satu Pakar Pascanatal tahap akhir!", "Su Zimo mencibir saat dia berbalik untuk berjalan menuju Shen Nan yang menjadi pucat karena ketakutan.", "“A-apa yang kamu inginkan?”", "Suara Shen Nan bergetar. Dia ingin berbalik dan lari, tapi kakinya terlalu lemah. Mereka menyerah padanya dan dia hanya bisa duduk lemas di tanah, sementara dia perlahan menjauh dari Su Zimo.", "Ide siapa hari ini? Su Zimo menjulang tinggi Shen Nan, menatapnya, saat dia mengajukan pertanyaannya, mengucapkan setiap kata perlahan.", "“T-tidak, ini bukan aku …”", "“Siapa ini?!” Su Zimo meraung marah.", "Shen Nan gemetar, terengah-engah. Ada sekilas kebencian di matanya saat dia berkata dengan gigi terkatup, “Jika kamu berani melukaiku, keluarga Su akan dimusnahkan!”", "“Mmm?”", "Ekspresi Su Zimo menjadi gelap. Dia menyipitkan matanya. “Apakah kamu mengancam Aku?”", "Su Zimo baru saja menekan niat membunuhnya, tapi dia bisa merasakan dorongan kuat untuk membunuh lagi.", "Saat itu, suara yang menakutkan dan sedih bisa terdengar dari aula dalam kediaman keluarga Shen.", "“Kamu adalah seorang junior, kamu pasti mendekati kematian. Beraninya kau bersikap sangat kejam di sini! ”", "www.worldnovel.online"]},
{"testing": ["Bab 9: Sutra Pengempaan Tubuh Penerjemah: Editor Atlas Studios: Atlas Studios", "Keluarga Su datang ke Kota Ping Yang 15 tahun lalu. Hanya ada Paman Zheng, Liu Yu dan beberapa orang lainnya bersama mereka. Su Hong berumur 15 tahun, sedangkan Su Zimo baru berumur dua tahun dan Su Xiaoning baru saja lahir.", "Orang tua mereka meninggal tahun itu.", "Menurut keluarga Su, mereka bertemu banyak binatang buas di mana mereka melewati pegunungan Cang Lang. Banyak dari mereka meninggal, dan orang tua mereka termasuk di antara mereka yang meninggal.", "Su Zimo selalu skeptis dengan pernyataan ini selama bertahun-tahun.", "Su Zimo merasa bahwa kakak laki-lakinya dan seluruh keluarga Su telah menyembunyikan banyak hal, selain kematian orang tua dari dia dan adiknya.", "Saat itu ketika kakak laki-lakinya memberinya rumah besar, dikatakan bahwa dia dapat belajar dengan giat tanpa ada yang mengganggunya, tetapi Su Zimo tahu bahwa kakak laki-lakinya bermaksud mengusirnya.", "Su Zimo belajar keras untuk mendapatkan penghargaan ilmiah sehingga akan ada hari di mana dia bisa membantu saudaranya. Namun…", "Su Zimo akhirnya menyelesaikan pikirannya setelah mencapai mansionnya.", "Karena kakaknya menolak untuk memberitahunya, dia tidak akan memaksanya. Satu-satunya harapannya adalah dia akan menjadi lebih kuat sehingga tidak peduli betapa berbahayanya situasinya, mereka bisa bertahan.", "Su Zimo melangkah ke bidang budidaya. Die Yue bermalas-malasan di atas batu hijau. Dia tidak menatapnya. Seolah-olah dia tidak melihat Su Zimo masuk.", "“Aku telah berhasil di Sabre berlidah sapi,” kata Su Zimo.", "Die Yue mengakuinya dengan sikap acuh tak acuh.", "Su Zimo tahu menerima pengakuan Die Yue sebagai pujian.", "“Masuklah untuk berkultivasi.” Die Yue menunjuk ke tong kayu tidak terlalu jauh.", "Tong kayu telah berada di ladang budidaya cukup lama. Itu selalu kosong. Su Zimo tidak tahu untuk apa benda itu digunakan.", "Hari ini, tong berisi cairan hitam kental, memancarkan bau obat yang kuat.", "“Jadi ini untuk kultivasi Aku.”", "Su Zimo melompat tanpa berpikir lagi.", "Ssst!", "Su Zimo menarik napas dingin begitu dia melompat ke dalam tong. Wajahnya berubah.", "Dingin!", "Terlalu dingin!", "Su Zimo merasa tangan dan anggota tubuhnya mati rasa dalam waktu singkat. Rambutnya tertutup lapisan es. Wajahnya berubah abu-abu dan bibirnya ungu. Tubuhnya tidak bisa menahan gemetar tak terkendali.", "“A-apa ini?” Su Zimo berkata dengan suara gemetar.", "Die Yue berbicara dengan ringan, “Kamu bisa keluar jika kamu tidak bisa menerimanya.”", "Su Zimo tidak tahan lagi.", "Dia bahkan merasa jika dia terus berada di dalam tong, dia akan mati kedinginan.", "Su Zimo baru saja bangun bersiap-siap untuk melompat keluar ketika dia melihat sekilas ejekan di mata Die Yue. Dia gusar. Dia mengatupkan giginya dan duduk kembali di laras.", "Dia hanya mengambil sepuluh napas dan dia merasakan dingin di tulangnya. Di bawah rangsangan cairan obat, Su Zimo mulai kehilangan kesadarannya.", "Su Zimo teringat apa yang dikatakan Die Yue kepadanya di masa lalu, “Jika kamu ingin mempelajari teknik kultivasi ini, kamu akan mengalami bahaya yang tak terbayangkan. Kamu bisa kehilangan nyawa Kamu kapan saja. Jangan harap aku menyelamatkanmu. ”", "Su Zimo tahu bahwa bahkan jika dia membeku sampai mati, Die Yue tidak akan menyelamatkannya.", "Su Zimo menutup matanya, mencoba mengabaikan rasa dingin yang dia rasakan. Dia menggunakan metode pernapasan dan kedaluwarsa dari penempaan kulit dan mulai bernapas perlahan.", "Tiba-tiba!", "Ada beberapa sutra misterius dan panjang di benak Su Zimo dan dia bisa mendengar suara Die Yue. “Sebenarnya hanya ada satu sutra di Body Tempering. Karena kamu tidak punya alas bedak, maka Aku membaginya menjadi dua bagian, tempering kulit dan tempering daging. Apa yang barusan Kamu lihat adalah sutra untuk menempa daging. Mulai hari ini dan seterusnya, Kamu akan menggabungkan keduanya saat Kamu berkultivasi. ”", "“Metode pernapasan dari temper daging berasal dari Raja Iblis Beruang Batu. Daging beruang itu tebal dan kokoh. Ini lambat tapi kuat. Ia memiliki kekuatan untuk menegakkan lehernya, memperkuat tungkai atasnya, keluar dari guanya dengan kekuatan penuh, dan melawan harimau dengan anggun. Gabungkan dua metode pernapasan dan itu akan terjadiSutra Penempaan Tubuh. ”", "Die Yue menjelaskan sambil mengajari Su Zimo metode pernapasan dan kedaluwarsa.", "Su Zimo mulai memahami intinya secara bertahap dan napasnya menjadi lambat dan lama.", "Dengan setiap pernafasan dan pengeluaran, inti dari cairan obat dalam tong kayu akan mengalir ke tubuhnya melalui pori-pori di kulitnya, melengkapi kulit dan memberi nutrisi pada darah dan daging.", "Metode kultivasi semacam ini jauh lebih langsung dan efektif daripada melahap makanan dan berkultivasi!", "Su Zimo merasa daging dan darahnya sendiri sedang diberi makan. Kulitnya mengeras dan dia tampak semakin berotot.", "Jika Su Zimo membuka matanya saat ini, dia akan melihat pemandangan yang lebih mengejutkan.", "Cairan kental hitam telah membentuk pusaran besar di tong kayu. Su Zimo melayang di tengah pusaran.", "Monster berbentuk sapi dan monster berbentuk beruang menjulang di samping Su Zimo. Mereka kabur tetapi mata mereka cerah dan memancarkan cahaya dingin yang menakutkan. Mereka tampak ganas dan memancarkan aura yang bisa mengguncang Langit dan Bumi!", "Dengan berlalunya waktu, rasa dingin di tubuh berangsur-angsur hilang. Jumlah esensi yang tidak ada habisnya terus membersihkan otot dan kulitnya. Alam Su Zimo telah berkembang pesat.", "Dalam sekejap mata, malam telah berlalu.", "Su Zimo membuka matanya dan terkejut menemukan cairan di tong kayu telah menjadi transparan dan jernih seperti air.", "Die Yue melompat dari batu hijau, berkata, “Aku akan memberikan tiga gaya lagi padamu. Gaya pertama adalah Palm yang Memecah Tanah. Sudut telapak tangan bisa berubah sesuka Kamu. Yang perlu Kamu ingat hanyalah teknik untuk mengeksekusi kekuatan dan memahami konsep menghancurkan tanah. ”", "Die Yue mengangkat tangannya sedikit saat dia menjelaskan.", "Su Zimo punya ide dan dia menutup matanya.", "Su Zimo punya pikiran aneh. Seolah-olah dia tidak menghadapi Die Yue tetapi iblis beruang yang mengerikan. Ia mengangkat cakar beruang raksasa dan menghancurkannya tiba-tiba!", "Meskipun Su Zimo tahu bahwa itu hanya ilusi, di bawah pengaruh kuat dari bantingan itu, dia mau tidak mau mundur.", "Swoosh!", "Su Zimo lupa bahwa dia masih di dalam tong. Dia pingsan di tanah, terlihat berantakan. Air di dalam tong tumpah ke seluruh lantai.", "“Gaya kedua adalah Mountain Reliance. Kamu harus mengerahkan semua kekuatan Kamu dan maju terus, dan lawan akan mati. Dia tidak akan punya waktu untuk bereaksi. ”", "Die Yue menyenggol kakinya dan menekan ke depan, tubuhnya gemetar!", "Murid Su Zimo langsung mengerut.", "Udara di sekitar Die Yue membeku saat dia mengeksekusi Mountain Reliance. Tampaknya menjadi padat lalu menyebar setelahnya!", "Udara di sekitar mereka tidak kebal terhadap kecepatan dan dampak dari gerakan menekan!", "Gaya ketiga, Tubuh Membatu.", "Die Yue berhenti sejenak sebelum berkata, “Ini adalah metode pertahanan dari The Mystic Classic of Twelve Demon King of the Great Wilderness. Ini dapat dianggap sebagai metode kultivasi mental. Setelah Kamu berhasil, daging dan darah akan berubah menjadi batu seketika. Seseorang menjadi tidak bisa dihancurkan, meminimalkan cedera yang dideritanya. ”", "Su Zimo mulai berlatih Tri Rock Bear Style sementara Die Yue mengawasi dengan dingin di samping, menunjukkan kapan pun dia melakukan kesalahan.", "Setiap kali Die Yue menunjukkan kesalahannya, Su Zimo akan kesakitan.", "Pada akhirnya, Su Zimo tidak membuat kemajuan apa pun dengan Gaya Beruang Batu Tri, tetapi dia sudah penuh dengan luka. Dia memiliki memar di sekujur tubuhnya dan dia basah kuyup oleh keringat, berbaring kehabisan energi di atas rumput, terengah-engah.", "Tentu saja, Su Zimo tahu betul bahwa jika bukan karena lingkungan yang keras, akan butuh waktu lebih lama baginya untuk berhasil dalam Tri Rock Bear Style!", "Pada malam hari, Die Yue menyiapkan satu tong lagi cairan obat untuk kultivasi Su Zimo.", "Bagian yang menakjubkan adalah, terlepas dari seberapa parah luka Su Zimo di siang hari, setelah berkultivasi di tong kayu selama satu malam, dia akan hidup dan sehat di siang hari dan dia tidak akan memiliki bekas luka di tubuhnya.", "Dalam tiga bulan berikutnya, Su Zimo menyembelih sapi dan memakannya, mempraktikkan Tri Gaya Beruang Batu di siang hari dan masuk ke tong kayu di malam hari, melatih pernapasan dan buang airnya di bawah stimulasi cairan obat.", "Su Zimo mengertakkan giginya untuk menahan kultivasi tanpa akhir.", "Di bawah lingkungan kultivasi yang keras, Su Zimo memiliki pemahaman yang lebih dalam tentang Sutra Penempaan Tubuh. Dia bisa menjangkausukses besar di Ketergantungan Telapak dan Gunung yang Memecah Tanah.", "Namun, dia tidak membuat banyak kemajuan dengan Body Petrification.", "Kulit Su Zimo, telah berubah dari tekstur kasar saat pertama kali berlatih Tri Bovine Style menjadi halus dan lembut. Seolah-olah dia telah mendapatkan kembali keadaan aslinya.", "Kulitnya terlihat secantik giok, tapi nyatanya itu lebih keras dari sebelumnya!", "Su Zimo menjadi lebih berotot dan tubuhnya kokoh dan kokoh. Dia sepertinya menjadi lebih tinggi. Meskipun dia baru berusia 17 tahun, tingginya lebih dari enam kaki, mirip dengan tinggi Die Yue.", "Tiga bulan lalu, ketika Su Zimo mencoba tangannya di kediaman keluarga Shen, dia disayat pedang dalam pertarungan. Meskipun dia tidak mengalami luka luar, hantaman dari pedang dan pedang masih menyebabkan kerusakan pada ototnya dan dia kesakitan untuk waktu yang lama.", "Saat ini, Su Zimo menduga bahwa jika dia ditikam oleh Pakar yang Disempurnakan Pascanatal, itu tidak akan menyebabkan kerusakan apa pun padanya.", "Setelah melatih Body Tempering, dan melalui setengah tahun latihan yang berat, tubuhnya mirip dengan pedang dan pedang.", "Tentu saja, ini bukan satu-satunya perubahan yang dia alami setelah mengolah Body Tempering.", "Dia memiliki kekuatan luar biasa dan kecepatan luar biasa. Ada ketajaman dalam tatapannya. Semua ini membawa perubahan pada Su Zimo.", "Pagi ini, Su Zimo keluar dari ladang kultivasi. Dia berganti menjadi jubah hijau, dirapikan dan pergi ke kediaman keluarga Su.", "Su Xiaoning akan kembali hari ini.", "Terlepas dari apakah itu Su Zimo, Su Hong atau siapa pun di keluarga Su, semua orang menyayanginya dan tidak tahan dia menderita keluhan apa pun.", "Su Zimo tiba di kediaman keluarga Su dalam waktu singkat.", "“Tuan Muda Kedua sudah kembali.” Orang-orang di keluarga Su sangat senang dan menyambutnya dengan hangat.", "Su Zimo tersenyum dan mengangguk pada mereka.", "Setelah sembuh selama tiga bulan, luka-luka Paman Zheng sudah sembuh, tapi dia tampak jauh lebih tua dari sebelumnya.", "“Kakak tidak ada lagi?” Su Zimo bertanya dengan santai.", "Paman Zheng tersenyum. “Dia sibuk dengan bisnis baru-baru ini. Dia harus mengurus bisnis dan tidak akan dapat kembali hari ini. ”", "Su Zimo dan Paman Zheng mengobrol di aula sambil menunggu Su Xiaoning kembali.", "Dua jam telah berlalu…", "Empat jam…", "Siang telah berlalu.", "Kota Cang Lang tidak terlalu jauh dari Kota Ping Yang. Butuh waktu paling lama dua jam untuk mencapainya dengan berjalan kaki. Tapi sekarang, Su Xiaoning belum kembali.", "Su Zimo berubah serius, ada kilau dingin di matanya.", "Paman Zheng mengerutkan kening, berpikir sebelum berteriak. Liu Yu!", "“Sini!”", "Paman Zheng berkata dengan suara yang dalam, “Bawa beberapa orang ke Kota Cang Lang dan periksa apakah Nona Su sudah berangkat atau belum. Laporkan ke Aku jika ada berita. ”", "“Tidak dibutuhkan.”", "Su Zimo melambaikan tangannya.", "Dia tahu adiknya yang terbaik.", "Su Xiaoning sangat patuh sejak usia muda. Dia tidak akan pernah melakukan hal-hal yang membuat keluarganya khawatir.", "Karena Su Xiaoning belum mencapai Kota Ping Yang, hanya ada satu penjelasan. Dia mengalami kecelakaan!", "Su Zimo berdiri perlahan, ekspresinya dingin.", "Paman Zheng dan Liu Yu bisa merasakan tekanan yang mencekik pada satu gerakannya!", "Kedua orang ini telah melalui banyak perkelahian dan pertempuran dan memiliki banyak pengalaman di mana mereka memiliki hubungan dekat dengan kematian. Mereka tidak memiliki rasa takut bahkan ketika mereka menghadapi yang abadi atau ribuan pasukan.", "Tapi sekarang, mereka tidak bisa menahan gemetar ketakutan ketika menghadapi Su Zimo!", "“Tuan Muda Kedua benar-benar berubah!” Paman Zheng dan Liu Yu saling memandang, memiliki pemikiran yang sama.", "Laporan — Shen Nan dari keluarga Shen ada di luar pintu, mencari jalan masuk. ” Salah satu penjaga keluarga Su berteriak.", "Paman Zheng menarik napas dalam-dalam. Biarkan dia masuk.", "“Hehe, apa kabar kalian semua?” Tak lama kemudian, Shen Nan yang berbaju putih masuk dengan tersenyum.", "Su Zimo tidak mengucapkan sepatah kata pun, matanya sedikit menyipit saat dia menatap Shen Nan.", "Jantung Shen Nan berdetak kencang.", "Untuk beberapa alasan yang tidak diketahui, Shen Nan merasa seperti diincar oleh harimau ganas dan serigala yang kelaparan. Dia mungkin akan tercabik-cabik dalam sekejap mata!", "“Aku di sini hanya untuk mengirim pesan. Keluarga Zhao dan keluarga Lee ingin mengundang dua tuan mudaKeluarga Su ke pesta, ”Shen Nan buru-buru berkata, merasa agak bersalah.", "Su Zimo datang ke sisi Shen Nan, berkata dengan tenang, “Adikku tidak ada, aku akan pergi denganmu.”", "“Tuan Muda Kedua, pasti ada sesuatu yang lucu tentang perjamuan itu. Kamu tidak harus pergi! ” Liu Yu bergegas ke depan dan berbisik ke telinga Su Zimo.", "Su Zimo menyapu pandangannya padanya.", "Liu Yu menundukkan kepalanya, dan berkata dengan gigi terkatup, “Tuan Muda Kedua, Aku akan pergi dengan Kamu!”", "Su Xiaoning hilang dan keluarga Zhao tiba-tiba mengundang Su Hong dan Su Zimo ke pesta. Jelas itu adalah penyergapan. Dia mungkin tidak bisa hidup kembali. Tapi dia tidak akan pernah berdiri sementara Tuan Muda Kedua pergi sendirian untuk melawan musuh.", "“Liu Yu, Tuan Muda Zhao mengatakan bahwa dia hanya mengundang dua tuan muda dari keluarga Su, tidak ada yang bisa pergi bersamanya, jika tidak …” Shen Nan tidak menyelesaikan kalimatnya, tetapi jelas bahwa dia mengancam mereka.", "“Pimpin jalan,” kata Su Zimo dingin.", "Shen Nan menatap Paman Zheng dan Liu Yu dengan tatapan provokatif, sebelum dia mencibir dan menjauh dari kediaman keluarga Su.", "“Tuan Zheng, apa yang harus kita lakukan? Haruskah Aku membawa orang untuk menyerang kalau begitu. Tidak ada yang harus terjadi pada Tuan Muda Kedua! ” Liu Yu sangat cemas.", "“Tidak!”", "Paman Zheng menggelengkan kepalanya, mengerutkan kening. “Pihak lain jelas siap. Saat ini, kediaman keluarga Zhao penuh dengan bahaya. Mengingat kekuatan kami saat ini, kami tidak akan mampu bersaing dengan mereka. ”", "Paman Zheng berhenti beberapa saat sebelum dia berkata dengan suara yang dalam, “Suruh kavaleri lapis baja hitam terdekat untuk datang secepat mungkin!”", "“Tapi… bisakah mereka tiba tepat waktu?” Liu Yu bertanya.", "“Aku tidak punya ide.” Paman Zheng menghela napas. “Saat ini, kami hanya bisa berharap Tuan Muda Kedua dan Nona Su bisa bertahan selama mungkin. Ini satu-satunya solusi. ”", "www.worldnovel.online"]},
{"testing": ["Bab 10: Hadiri The Banquet Alone Penerjemah: Editor Atlas Studios: Atlas Studios", "Su Zimo baru saja memasuki halaman keluarga Zhao, dan pintu perlahan tertutup di belakangnya.", "Kedua sisi halaman itu penuh dengan orang. Mereka adalah Ahli Pascakelahiran. Mereka sudah menyiapkan senjata, mereka berkilauan karena kedinginan.", "Mereka tampak terkejut saat melihat Su Zimo yang tiba di halaman. Banyak dari mereka mengejek dan mencemooh, menggelengkan kepala padanya.", "Aula di kediaman keluarga Zhao terletak di ujung halaman. Ada meja persegi delapan tempat duduk di ujungnya. Banyak orang sudah duduk, termasuk Zhao Yu dan Lee Yuanmao.", "Shen Nan tiba dengan Su Zimo dan pergi untuk duduk di meja.", "Su Zimo berjalan perlahan ke aula, matanya menyapu semua orang, terlihat tenang dan tenang.", "Ada total 17 orang di aula. Kecuali Zhao Yu, Lee Yuanmao dan Shen Nan, semua orang adalah Ahli Koneksi. Di antara mereka adalah Tang Mingjun, “Pedang Penuai Jiwa” yang pernah berdebat dengannya di kediaman keluarga Shen.", "Dari 14 Ahli Koneksi, tujuh di antaranya memiliki aura yang lebih kuat dari Tang Mingjun. Tiga di antaranya memiliki aura terkuat!", "Tidak mengherankan, empat dari tujuh orang adalah Ahli Koneksi tingkat menengah, sedangkan tiga lainnya adalah Ahli Koneksi tahap akhir!", "Su Zimo memahami situasinya sekarang.", "Keluarga Zhao jelas mengambil tindakan drastis untuk menghadapi suatu situasi. Mereka ingin menyingkirkan dia dan saudaranya hari ini. Sayangnya, Su Hong tidak ada.", "“Kami ingin menangkap ikan besar, tapi kami tidak menyangka bisa menangkap udang kecil. Jika kita tahu, tidak perlu mengumpulkan kerumunan seperti itu di sini. ” Zhao Yu mencibir, menatap Su Zimo dengan jijik.", "Di mana adikku? Su Zimo terdengar tenang dan tenang.", "Zhao Yu bertepuk tangan.", "Dua wanita berjalan keluar berdampingan dari belakang aula. Tepatnya, salah satunya disandera.", "Su Xiaoning mengenakan gaun hijau, tampak cerdas. Dia berusia 15 tahun, dan dia sudah cantik dan memiliki kulit yang sempurna.", "Namun, saat ini, Su Xiaoning meneteskan air mata dan dia berusaha menahan air matanya. Dia mengerutkan bibir saat dia menatap Su Zimo, menolak untuk mengatakan sepatah kata pun.", "Hati Su Zimo sakit saat melihatnya.", "Selama bertahun-tahun, ini adalah pertama kalinya dia melihat saudara perempuannya dalam kesulitan seperti itu. Dia pasti menderita banyak keluhan.", "Lee Yuanmao tersenyum. “Orang di sebelahnya adalah adik perempuan Aku, Lee Xiangtong. Sepertinya dia rukun dengan Nona Su. ”", "Wanita di sebelah Su Xiaoning tersenyum, menarik Su Xiaoning untuk duduk. Dia melambaikan belati tajam di tangannya sementara dia berbicara dengan lembut, “Kakak, jangan menangis. Aku akan melakukan manikur untukmu. ”", "Sementara Lee Xiangtong berbicara, dia menarik jari Su Xiaoning yang gemetar dan mengarahkan belati dengan lembut ke ujung jari.", "Yah!", "Lee Xiangtong tersentak pelan saat tetesan darah mengalir dari ujung jari Su Xiaoning. Itu sangat merah.", "“Kakak, kamu jangan gemetar. Untungnya Aku berhati-hati, jika tidak jari Kamu akan terpotong. ” Lee Xiangtong memiliki senyum jahat di wajahnya.", "Su Zimo tidak bergerak satu inci pun.", "Lee Xiangtong bukanlah wanita yang lemah. Dia adalah seorang Ahli Pascakelahiran.", "Su Zimo dan Lee Xiangtong dipisahkan oleh meja persegi delapan tempat duduk. Mereka adalah empat Ahli Koneksi tingkat menengah, tiga Ahli Koneksi tahap akhir yang duduk di meja. Ada juga tujuh Ahli Koneksi tahap awal yang berdiri di samping kedua sisi Su Zimo.", "Su Zimo tidak punya cara untuk menyelamatkannya.", "“Wah, wah, wah…”", "Saat itu, seorang penatua berusia lima puluhan, duduk di meja persegi delapan tempat duduk bertepuk tangan perlahan, saat dia mengangguk dan berkata, “Menghadapi bencana, dia masih bisa tetap tenang dan tidak terganggu. Dia adalah bakat. Yu-er, ini bukan udang kecil. Mengingat temperamennya, dia layak untuk perjamuan ini. ”", "Zhao Yu mengerutkan bibirnya.", "“Aku Zhao Chengping, tuan dari keluarga Zhao.”", "Penatua berusia lima puluhan menunjuk ke kiri dan berkata, “Ini adalah tuan keluarga Lee, Lee Xing, tentang ini …”", "Zhao Chengping melihat ke kanan, berkata dengan suara yang dalam, “Ini Zeng Yao, Pendekar Zeng dari Kota Cang Lang. Orang-orang memujinya sebagai ‘Thunderbolt Sabre’. Orang yang mati di bawah tombak Su Hong tiga bulan lalu adalah Pendekar Zekakak bela diri ng. ”", "Ketiganya adalah Ahli Koneksi tahap akhir!", "Su Zimo tetap tenang sambil berbicara perlahan, “Keluarga seharusnya tidak terlibat dalam urusan pugilistik. Akankah sedikit dari kalian melepaskannya dan aku akan tetap tinggal untuk menemanimu? ”", "“Hehe, kamu tidak dianggap sebagai bagian dari masyarakat petinju. Kamu hanyalah orang biasa yang lebih rendah! ” Lee Yuanmao tersenyum dan menggali ke arahnya.", "Zhao Yu berbicara dengan nada yang aneh, “Tidak apa-apa jika itu saudaramu, Su Hong, tapi kamu tidak memenuhi syarat.”", "“Saudaraku, lari…”", "Su Xiaoning baru saja mengucapkan beberapa patah kata dan mulutnya ditutupi oleh Lee Xiangtong. Dia hanya bisa mengeluarkan beberapa suara, air matanya mengalir tak terkendali di pipinya.", "Zhao Chengping menghela napas. “Aku seorang penatua, dan Aku tidak ingin merendahkan diri ke level Kamu dan berurusan dengan junior seperti Kamu. Namun, keluarga Su terlalu sombong. ”", "Su Zimo berbicara dengan nada mengejek, “Seseorang harus bertarung secara terbuka untuk setiap perselisihan antara klan keluarga, keluarga Su tidak akan menghindarinya. Apakah kamu tidak khawatir akan menjadi bahan tertawaan dengan melakukan hal-hal yang berbahaya ini? ”", "“Ha ha!”", "Lee Xing, tuan dari keluarga Lee tertawa dan menggelengkan kepalanya. “Anak muda, kamu masih sangat tidak berpengalaman. Kamu belum pernah menjumpai peristiwa menyeramkan dalam masyarakat pugilistik. Ini tidak seberapa dibandingkan dengan itu. ”", "“Apakah Lee Xiangtong adalah putrimu?”", "Su Zimo sedikit mengangkat alisnya, menanyakan pertanyaan yang tampaknya tidak penting.", "“Jadi bagaimana jika dia?” Lee Xing mendengus.", "Lalu bersiaplah untuk mati!", "Geraman keras yang terdengar seperti guntur bergema di aula.", "Sementara itu, Su Zimo melangkah maju, melepaskan dampak membajak langit. Meja persegi delapan tempat duduk itu terbalik dalam waktu singkat, hancur berkeping-keping.", "Itu terlalu cepat!", "Tidak ada yang menyangka bahwa dalam keadaan seperti itu, Su Zimo akan mengambil langkah pertama bahkan ketika dia tidak dapat menyelamatkan dirinya sendiri.", "Semua orang kecuali Zhao Yu dan dua lainnya adalah Ahli Koneksi. Mereka bereaksi dengan cepat dan mengambil senjata mereka, mendekati Su Zimo, berteriak dengan marah, “Dasar junior yang berani!”", "Seketika, ada kilatan dan kilatan baja dingin di mana-mana di aula. Itu dingin dan menakutkan, tidak ada yang bisa melewatinya.", "Zeng Yao, “Thunderbolt Saber” memiliki pegangan backhand pada pedangnya. Ada kilatan cahaya yang menyilaukan dan dia mengarahkan serangannya ke area di bawah tulang rusuk Su Zimo.", "Su Zimo tidak menyadari pedang dan pedang di sekitarnya. Dia mengarahkan pandangannya pada Lee Xing saat dia menampar dengan telapak tangannya, melepaskan aura ganas dan tangguh!", "Telapak Tangan yang Memecah Tanah!", "Wajah Lee Xing berubah karena aura kekerasan dan dominasi Su Zimo. Pikiran pertamanya adalah berbalik dan lari.", "Pengalamannya selama bertahun-tahun dalam komunitas petinju memberi tahu dia bahwa jika dia tidak melarikan diri, dia pasti akan mati!", "Lee Xing melebarkan matanya karena marah, berteriak keras. Dia tidak tepat waktu untuk menarik senjatanya, dia hanya bisa menggunakan lengannya untuk memblokir serangan itu.", "Di sisi lain, Zhao Chengping memegang pedang dengan satu tangan, cahaya jahat bersinar di matanya. Pedang itu bergetar sedikit saat menusuk mata Su Zimo.", "Zhao Chengping sudah lama mendengar bahwa Su Zimo berlatih seni bela diri mortifikasi badan. Tapi tidak peduli apapun jenis seni bela diri penyiksaan badan yang dilakukan seseorang, matanya masih rentan.", "Jepret!", "Ada suara retak tulang yang keras. Lee Xing menjerit kesakitan. Su Zimo menepukkan telapak tangannya ke lengan Lee Xing, mematahkan tulangnya. Tulang yang patah menonjol keluar dari dagingnya. Itu adalah pemandangan yang mengerikan.", "Ahli Koneksi tahap akhir tidak bisa bertahan dengan satu pukulan pun dari Su Zimo!", "Semua orang tercengang!", "Setelah mengeksekusi Palm yang Memecah Tanah, Su Zimo menyerang ke depan, menangkap leher Lee Xing.", "Pada saat yang sama, Su Zimo mengambil langkah besar ke kiri, dia menghadap Zhao Chengping ke samping, meletakkan pipinya pada belas kasihan pedang panjangnya, sementara tangan kirinya tampak selembut lidah sapi, membungkus tangannya!", "Zhao Chengping menikamkan pedangnya ke pipi Su Zimo. Namun, itu tidak menembus kulitnya, malah membungkuk menjadi busur di tdia kekuatan yang kuat.", "Ssst! Seni bela diri mortifikasi badannya begitu kuat? ”", "Zhao Chengping terkejut, dia tahu bahwa segala sesuatunya tidak berjalan dengan baik, dan dia bergerak mundur.", "Saat itu, telapak tangan Su Zimo bertumpu pada lengan Zhao Chengping yang belum ditarik kembali.", "Bungkus, pukul, tarik!", "Poof!", "Tidak ada yang bisa dilihat kecuali potongan-potongan daging yang beterbangan dan muncrat darah. Tendon dan tulang Zhao Chengping telah hancur berkeping-keping oleh telapak tangan Su Zimo. Lengannya tiba-tiba ditarik dari bahu!", "Zhao Chengping jatuh ke tanah, menatap kaget pada darah yang dimuntahkan dari lengan yang patah, melolong kesakitan.", "Bang! Bang! Bang!", "Pada saat yang sama, semua pedang dan pedang yang mengayunkan Su Zimo bangkit kembali.", "Meskipun pakaian Su Zimo telah dipotong-potong, tidak ada darah di tubuhnya.", "Tidak bisa ditembus?", "Semua Ahli Koneksi tidak bisa melewati pertahanan Su Zimo bahkan dengan senjata mereka!", "Poof!", "Saat itu, ada suara tiba-tiba senjata yang memotong daging.", "Sebuah pedang menusuk beberapa inci ke area di bawah tulang rusuk Su Zimo. Darah mengalir keluar dan menodai pakaian.", "Terlepas dari apakah itu Su Zimo atau Zeng Yao yang meraih pedang itu, keduanya tertegun sejenak.", "Su Zimo tidak menyangka seseorang bisa menerobos pertahanannya.", "Zeng Yao berpikir bahwa dia akan membunuh Su Zimo dengan satu tusukan. Sebaliknya pedang itu tertancap dan dia tidak bisa bergerak sama sekali.", "Zeng Yao dielu-elukan sebagai “Petir Saber” dalam masyarakat pesilat bukan karena dia ahli dengan pedangnya. Sebaliknya, pedangnya yang terkenal. Itu sangat tajam. Itu bisa memotong sehelai rambut dan membelah logam seolah-olah terbuat dari tanah.", "Yang mengejutkan, Thunderbolt Sabre tidak menusuk daging Su Zimo. Sebaliknya, ia tampaknya menabrak batu besar dan menghadapi banyak perlawanan. Pada akhirnya, pedang itu tersangkut di antara daging!", "Ini adalah kekuatan Body Tempering.", "Zeng Yao mencabut Thunderbolt Sabre dan mundur beberapa langkah. Dia tidak terus maju.", "Zeng Yao mewaspadai Su Zimo setelah melihat bagaimana dia menghancurkan lengan Zhao Chengping.", "Apalagi, meski tusukan itu tidak mengakibatkan luka serius, Su Zimo terluka. Dia percaya Su Zimo akan kehabisan energi pada akhirnya dan dia tidak akan bisa keluar dari kediaman keluarga Zhao hidup-hidup!", "“Berhenti!”", "“Berhenti!”", "Lee Xiangtong dan Su Zimo berteriak pada saat bersamaan.", "Sejak Su Zimo mengambil langkah pertama, itu hanya beberapa saat sejak semua Ahli Pascakelahiran di halaman bergegas untuk bergabung dalam pertarungan. Pada saat Lee Xiangtong menyadari apa yang terjadi, ayahnya telah ditangkap oleh Su Zimo.", "Lee Xiangtong meraih belati dan meletakkannya di leher adil Su Xiaoning, sambil berteriak pelan. “Lepaskan ayahku!”", "Su Zimo meremas tenggorokan Lee Xing. Lee Xing tidak bisa menahan diri karena tulang di lengannya telah hancur. Wajahnya berubah menjadi ungu kemerahan, dan dia membuat suara terengah-engah.", "“Lepaskan adikku dan aku akan melepaskannya,” kata Su Zimo ringan.", "Su Zimo telah mengambil keputusan sejak dia memastikan identitas Lee Xing.", "Tidak mungkin menyelamatkan Su Xiaoning segera. Jika ada yang tidak beres, Su Xiaoning mungkin mati. Su Zimo tidak berani mengambil risiko.", "Tapi relatif mudah untuk mengejutkan semua orang dan menangkap Lee Xing.", "“Su Zimo, jangan paksa aku. Jika tanganku sedikit gemetar, adikmu akan terluka di wajahnya! ” Lee Xiangtong mengayunkan belatinya di depan mata Su Xiaoning.", "Su Zimo tersenyum, memperlihatkan sederet gigi putih halus.", "“Jika kamu berani menyentuhnya, aku akan memusnahkan keluarga Lee.”", "Su Zimo terdengar sangat tenang. Sepertinya bukan ancaman. Sebaliknya, dia sepertinya mengatakan fakta. Dia terdengar mendominasi seperti tidak perlu dipertanyakan lagi!", "Jantung Lee Xiangtong berdegup kencang.", "Dia merasa gelisah dengan nada dan ekspresi Su Zimo.", "Dia tidak meragukan kemampuan Su Zimo.", "Mengingat apa yang terjadi sejauh ini, begitu Su Zimo melarikan diri dari tempat ini, keluarga Zhao dan keluarga Lee tidak akan pernah memiliki kedamaian!", "Dia jauh lebih menakutkan dan ganas daripada Su Hong.", "“Siapa sebenarnya orang yang kami provokasi? Mengapa kami memprovokasi dia? ” Lee Xiangtong sangat menyesal.", "www.worldnovel.online"]}
]