[
{"testing": ["Bab 4: Roh Kehidupannya Adalah Matahari", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Ye Futian dikejutkan oleh kekuatan pukulannya. Senang dengan apa yang baru saja dia capai, sesuatu tiba-tiba menyelinap di benaknya. Dia menutup matanya, dan kesadarannya pergi ke Life Palace.", "Penampakan Ye Futian muncul di bawah World Tree. Matanya dipenuhi kegembiraan. Pada saat itu, pohon hijau jade samar-samar tertutup api, tampak bersinar dengan elemen api Qi. Yang lebih mengejutkan Ye Futian adalah benda terang berbentuk matahari yang menggantung di langit. Itu memancarkan api yang menakjubkan, meskipun itu jauh dari efek menyilaukan dari matahari yang sebenarnya.", "Pikiran seorang kultivator yang sebenarnya selalu memiliki semacam artefak di Life Palace mereka. Bagi sebagian orang, itu akan menjadi gunung atau sungai. Bagi Ye Futian, itu adalah matahari yang cerah.", "Kekuatan ini terasa sangat kuat sehingga hampir menyerap esensi alam semesta. Ye Futian terkejut ketika dia menatap matahari di Life Palace-nya. Tiba-tiba, dia merasa seolah-olah dia adalah matahari itu sendiri. Qi Spiritual dari seluruh alam semesta telah mengalir di dalam dirinya, kemudian ke rasi bintangnya dan Pohon Dunia.", "Pohon Dunia sekarang memiliki api, dan matahari di atas telah tumbuh lebih terang.", "Ya ampun, perasaan panas ini. Ye Futian merasa seperti berada di tengah-tengah matahari; persendian, otot, dan tulangnya terus menerus ditempa oleh nyala matahari.", "Roh Aku terletak di Life Palace Aku … Ye Futian bergumam pada dirinya sendiri. Tiba-tiba, dia teringat sesuatu — sesuatu yang mungkin bisa terjadi. Dia mulai fokus, dan segera setelah sinar matahari keluar dari kepalanya dan bersinar di semua tempat. Itu memberi wajahnya perasaan suci.", "“Roh Kamu di Life Palace Kamu – apakah itu matahari?” Tanya Yu Sheng, berdiri di sampingnya.", "Ye Futian tiba-tiba membuka matanya. Cahaya itu sekarang hilang. Dia menatap Yu Sheng, sedikit bingung, lalu bergumam, “Sepertinya aku bisa membuat semangat di istana …”", "Dia menyadari matahari di Life Palace-nya jelas adalah roh. Itu telah meningkatkan kultivasinya, dan bahkan menunjukkan peningkatan peningkatan pada tubuhnya.", "Yu Sheng sangat senang; matanya terbuka lebar. Dia menatap Ye Futian dan bertanya dengan tulus, “Kalau begitu tolong, buatkan untukku?”", "Ye Futian terdiam. Yu Sheng sangat keluar dari barisan. Bagaimana dia bisa berpikir untuk meminta Ye Futian untuk membuatnya roh di istananya setelah senang seperti ini?", "“Awasi imajinasimu, sobat,” Ye Futian mengangguk, berbalik.", "Yu Sheng bingung lagi. “Kemana?”", "“Saatnya berkultivasi. Kita harus mengamati beberapa binatang. ”Ye Futian tertawa, nampak bersemangat. Matahari mendorongnya melalui pesawat begitu cepat sehingga akan sangat mungkin untuk mencapai Pesawat Juggernaut dari Pesawat Adamant. Meskipun itu akan membutuhkan koordinasi kekuatan dan roh yang ekstrem, begitu dia tiba di Juggernaut, dia akan dapat mengintegrasikan pikiran, kekuatan, dan semangatnya. Setiap teknik dan gerakan akan berkembang menjadi tingkat kekuatan baru di Juggernaut Plane untuknya. Dia harus berusaha.", "Gunung Tianyao dikelilingi oleh kawanan iblis, bahkan di sekelilingnya. Segera setelah mereka berbaris ke daerah pegunungan, Ye Futian dan Yu Sheng bertemu dengan Swift Demon Panther tingkat empat.", "“Yu Sheng, pergi menunggu untuk mencegatnya; Aku akan mengejarnya. “Ye Futian memerintahkan Yu Sheng. Mendengar perintah itu, Yu Sheng terbang seperti panah, dengan momentum yang entah bagaimana mengguncang bumi. Sang Panther merasakan ancaman itu, dan tiba-tiba mencoba melarikan diri seperti sambaran petir.", "“Jiwa menghasilkan pikiran, pikiran memandu kekuatan; pencipta alam semesta, hancurkan batasmu dan lepaskan semua kekuatanmu … ”", "Ye Futian menggumamkan mantra kekuatan kultivasi lepas. Saat ia berlari, Panther menciptakan sosok bayangan, berlari cepat di benaknya. Tampaknya hampir setiap gerakan Panther diulang dan melambat dalam benaknya.", "Perlahan-lahan, tubuhnya secara tidak sadar meniru gerakan Panther. Ketika dia tidur di udara, kaki kanannya sedikit melengkung untuk meledak lebih keras ke langkah berikutnya. Seolah-olah dia adalah Panther sendiri. Meskipun dia berlari kencang, dia masih belum cukup mahir untuk gerakan Panther, sehingga Panther hampir bisa menjauh darinya. Untungnya, Yu Sheng berhasil memotong jalannya.", "Bukan hanya kekuatan; itu adalah kekuatan angin. Ye Futian bisa merasakan kekuatan elemen angin yang mengelilingi Panther. Dia mulai merasa bahwa tubuhnya juga menyerap energi dari angin; pakaiannya berdesir, dan gerakannya menjadi lebih lancar. Setengah jam kemudian, dia bergabung dengan angin, sama seperti yang Panther miliki.", "“Yu Sheng, tinggalkan dia sendiri. Aku sudah selesai. “Ye Futian berhenti berlari, dan Yu Sheng melepaskan Panther.", "“Kamu benar-benar peniru,” Yu Sheng memuji. Dia telah menyaksikan Ye Futian mendapatkan esensi dari gerakan Panther hanya dalam setengah jam.", "“Aku memiliki perasaan kekuatan elemen angin. Selama Aku berlatih teknik Aku seperti yang Panther miliki, Aku akan memiliki kecepatannya. Itu masih belum cukup. Sepertinya kamu memiliki lebih banyak pekerjaan yang harus dilakukan untukku akhir-akhir ini, ”Ye Futian tertawa. Yu Sheng tidak mengatakan apa-apa, tetapi mengikutinya dalam diam.", "Beberapa hari berikutnya, Ye Futian berkembang di Gunung Tianyao. Dia mengamati dan meniru pola pergerakan monyet, harimau, singa, dan bahkan burung. Dia berkembang setiap hari.", "Pada hari kesepuluh, ia berhasil mencapai pesawat kelima kebangkitan, Juggernaut. Hari itu, Ye Futian dan Yu Sheng berjalan jauh di dalam hutan. Bumi mulai bergetar ringan, seperti halnya pohon-pohon di sekitar mereka. Sebuah suara mengerikan terdengar di telinga mereka.", "Mereka saling memandang untuk mengambil keputusan, lalu berjalan menuju sumber suara. Getaran menjadi lebih buruk. Akhirnya, mereka melihat monster raksasa, geram, yang tingginya lebih dari lima meter.", "“Wow, itu adalah iblis tingkat sembilan; Ape the Furious. “Mata Yu Sheng tampak tajam. iblis raksasa itu adalah ancaman nyata baginya. Namun, yang mengejutkan adalah melihat kecantikan anggun berdiri tepat di depan si kera.", "Gadis itu berpakaian serba putih. Rambutnya menari bersama angin, begitu pula roknya. Fitur wajahnya sangat sempurna sehingga dia pasti akan dianggap sebagai “Helen dari Troy” ketika dia tumbuh dewasa.", "“Ini Hua Jieyu. Aku kenal dia. ”Gadis ini adalah legenda di Akademi Qingzhou. Ye Futian mengagumi kecantikannya.", "“Haruskah kita membantu?” Tanya Yu Sheng.", "“Tunggu, si Kera terluka.” Ye Futian memperhatikan bahwa si Kera memiliki luka di sekujur tubuhnya, sementara gadis itu tampak aman.", "“Hua.” Si kera tiba-tiba melangkah ke arah gadis itu dengan raungan nyaring. Karena perbedaan ukuran, tampak jelas bahwa gadis itu tidak dapat menahan satu serangan. Namun, Hua Jieyu dengan cepat terbang menuju pohon untuk menghindari serangan itu.", "Kera itu merobohkan pohon, lalu mengambilnya sebagai senjata untuk mengayunkan ke Hua Jieyu. Kekuatan lemparan itu menakutkan.", "Gadis itu tetap tenang. Dia memantul di udara. Dia juga menggunakan daun sebagai senjatanya. Daun berduyun-duyun menuju Kera seolah-olah mereka bilah, dan masing-masing mengeluarkan suara saat mereka terbang di udara.", "Si Kera mencoba memblokir daun daun dengan pohon di tangan. Daunnya ada di mana-mana, dan setelah beberapa saat, pohon itu hampir terpotong-potong.", "Kerikil dan batu-batu besar beterbangan. Hua Jieyu jatuh di belakang pohon lain dan menutup matanya. Tiba-tiba, semua puing terbang menuju ke arah Kera. Setiap potongan puing seperti pisau kecil; bersama-sama, mereka mengikis pertahanan Kera dengan memotong kulitnya sedikit demi sedikit. Yang lebih mengerikan adalah tombak puing seperti pisau cukur yang dibentuk oleh Qi Hua Jieyu, dan diarahkan tepat ke arah si Kera.", "Mantra yang sangat kuat. Ye Futian benar-benar terkejut. Sesaat kemudian, dia menyaksikan tombak itu menembus menembus mata si Kera. Monster raksasa itu menggeram dengan sangat kesakitan dan mulai melarikan diri. Dia merobohkan setiap pohon di jalannya.", "Gadis itu tidak mengejar Kera. Dia perlahan turun ke tanah, seolah-olah dia adalah Dewi yang menghiasi planet ini dengan kehadirannya.", "“Menikmati pertunjukan, bukan?” Hua Jieyu tersenyum lembut. Ye Futian dan Yu Sheng berjalan keluar dari tempat persembunyian mereka dan menatap gadis itu, yang seusia dengan mereka, karena terkejut.", "“Kamu adalah penyihir multi-elemen? Apakah kamu serius? “Tanya Ye Futian.", "“Aku tahu kamu.” Hua Jieyu tidak menjawab pertanyaan Ye Futian, alih-alih memilih untuk melihatnya.", "“Sepertinya aku terkenal.” Ye Futian juga tersenyum. Dia tampak benar-benar merasa terhormat dikenal oleh kecantikan legendaris akademi.", "“Itu tiga tahun lalu di Tes Masuk akademi. Aku mendengar apa yang Kamu katakan ketika kami pertama kali bertemu. ”", "\"Huh ….” Ye Futian merasakan kecanggungan di udara, tetapi dia segera tenang dan bertanya, “Apa yang Aku katakan?”", "Hua Jieyu memberinya senyum manis yang hampir merenggut jiwanya.", "“Kamu bertanya apakah aku peri.” Dia terus tersenyum, lalu kembali ke hutan.", "Tentu saja. Ye Futian lumpuh sebentar, lalu mengangguk pada sosok itu saat dia pergi.", "“Sepertinya kamu ingat itu.” Yu Sheng juga mengawasinya saat dia pergi.", "Ye Futian berpikir kembali ke tiga tahun lalu. Ketika dia pertama kali bertemu Hua Jieyu yang berusia 12 tahun, dia memberi tahu Yu Sheng, “Dia terlalu cantik untuk menjadi manusia. Dalam beberapa tahun dia akan menjadi peri, dan berbahaya bagi pria. ”", "“Orang-orang mengatakan bahwa dia telah mencapai tingkat kesembilan dari pencerahan, dan bahwa dia mengambil jurusan kekuatan dan mantra. Aku tidak bisa membayangkan betapa mengagumkannya mantra yang dia gunakan; kebanyakan orang di alam kesembilan yang terbangun tidak dapat melakukan hal yang sama seperti yang ia lakukan. Rumor juga mengatakan bahwa dia adalah Penyihir Mandat. Beberapa guru besar di akademi sudah menjadikannya murid pribadi mereka. Orang-orang mengejarnya, tetapi tak satu pun dari mereka yang bisa menyamai kecantikan dan bakatnya, ”gumam Yu Sheng.", "“Dia menangkap hatimu. Apakah Aku benar? ”Futian mengoloknya.", "Yu Sheng menggelengkan kepalanya, lalu berkata dengan nada serius, “Kurasa dia di sini untukmu.”", "“Ayo,” kata Ye Futian sambil menepuk bagian atas kepala Yu Sheng, “Berhentilah berpikir, kalau begitu.”", "Dia berbalik dan tiba-tiba tersenyum seperti anak kecil. “Tapi jujur ​​saja, aku memang ingin menikahinya. Dia benar-benar memenuhi syarat untuk menjadi calon istri, “Ye Futian tertawa.", "Yu Sheng tersandung saat mendengar ini. Dia menatap Ye Futian dari belakang. Hanya seorang kandidat? Lelucon yang kasar.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 2: Tiga Tahun Telah Berlalu di Pesawat Koleksi", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Qin Yi menatap Ye Futian dengan ganas. Melihat senyum di wajahnya, dia teringat akan apa yang terjadi tiga tahun yang lalu di Akademi Inspeksi Bakat. Ye Futian baru berusia 12 tahun saat itu. Di depan semua master di Akademi, senyumnya masih tetap alami dan bangga, benar-benar berbeda dari kegelisahan anak muda lainnya.", "Tes akhirnya menentukan bakatnya menjadi level tertinggi, yang berarti bahwa persepsinya tentang Roh dan Qi hebat. Ini membuatnya alami di seni bela diri.", "Sekarang, setelah tiga tahun berlalu, sayangnya persepsinya tidak berubah, dan pesawatnya pun tidak. Dia tetap santai, malas, dan sering absen dari kelas. Namun, matanya masih cerah dan jernih.", "“Bagaimana jika Kamu tidak bisa?” Tanya Qin Yi.", "“Ini panggilanmu,” kata Ye Futian.", "“Tolong, jangan biarkan masa depan Yu Sheng dalam bahaya.” Qin Yi menatap anak laki-laki yang teguh yang duduk di belakang Ye Futian.", "Persepsi unsur logam Yu Sheng adalah tingkat tertinggi. Dia sudah berada di Pesawat Kebangkitan ke delapan, Pesawat Metamorf, dan bahkan lebih kuat dari Qin Yi, yang berada di Pesawat Kebangkitan ketujuh, Misteri. Masa depannya seharusnya tidak dirusak.", "“Tentu,” janji Ye Futian. Tetapi apakah ini mungkin?", "Qin Yi berjalan kembali ke podium. Matanya yang indah memandang sekeliling ke semua siswa, lalu dia berkata, “Hanya ada satu bulan sebelum Ujian Musim Gugur. Silakan gunakan waktu ini dengan bijak. Jika Kamu menunggu sampai musim semi berikutnya, sekelompok siswa baru akan bergabung dan bersaing. Terutama kamu, Ling Xiao. Kamu berada di Pesawat Kebangkitan keenam, Yang Tak Terkalahkan; dan Feng Feng Qingxue, Kamu telah tinggal di Pesawat Awakened kelima, Juggernaut, terlalu lama. Aku ingin kalian membuat kemajuan dalam Ujian Triwulan Musim Semi tahun depan. ”", "Level pertama pengembangan adalah Awakening, yang kemudian dibagi menjadi sembilan pesawat: Koleksi, Peningkatan, Venasi, Adamance, Juggernaut, Invincible, Mystery, Metamorfosis, dan Unmaker.", "Untuk menjadi siswa resmi di Akademi Qingzhou, seseorang harus mencapai Pesawat Terbangun ketujuh, Misteri, sebelum usia delapan belas tahun, dan melakukan yang sesuai dalam Ujian Triwulan Musim Semi.", "“Aku akan, Ms. Qin,” Ling Xiao mengangguk. Feng Qingxue mengepalkan tangan, merasa lebih bertekad untuk mencapai tujuannya.", "“Kamu diberhentikan,” gumam Qin Yi. Dia kemudian mulai berjalan di luar, sosoknya yang anggun diikuti oleh mata anak laki-laki di ruangan itu. Akhirnya, setelah sosok itu pergi, mereka semua dengan kejam menatap Ye Futian, bajingan yang, di mata mereka, baru saja tidak menghormati Dewi mereka.", "“Ye Futian, berbaliklah,” sebuah suara dingin berkata di telinga Ye Futian, menarik banyak perhatian. Itu Feng Qingxue, yang duduk di belakang Ye Futian.", "Bahkan pada usianya yang baru lima belas tahun, dia sudah cantik, dengan mata halus dan fitur wajah yang indah. Tubuhnya penuh dengan kemudaan, memberkahinya dengan rasa kemurnian dan daya tarik. Ketika dia berdiri, kakinya tampak ramping dan anggun.", "“Bagaimana kamu bisa melakukan ini?” Feng Qingxue menatap Ye Futian dengan marah.", "Ye Futian tiba-tiba menyadari apa yang terjadi dan tertawa. “Kamu cemburu, bukan?”", "Feng Qingxue tiba-tiba membeku, terdiam. Beberapa saat kemudian, dia melanjutkan, “Bagaimana Kamu akan menjelaskan hal ini kepada ayahmu?”", "“Jelaskan apa?” Ye Futian berkedip, lalu ingat ayahnya telah berbicara tentang Feng Qingxue dan bagaimana dia akan menjadi ibu yang baik karena pinggulnya yang mengandung. Dia tidak bisa mengalihkan pandangan dari lekuk tubuhnya.", "“Berhentilah memikirkan hal-hal aneh. Kita masih muda; belum waktunya membicarakan tentang memiliki anak. ”", "Kata-kata Ye Futian tiba-tiba membungkam kelas. Anak laki-laki lain tidak merasakan apa pun selain amarah. Mereka percaya bajingan ini tidak tahu malu. Hanya beberapa menit yang lalu dia telah menggoda dengan Qin Yi, dan sekarang dia berbicara kotor kepada Feng Qingxue, yang sangat cantik dan muda. Apa yang salah dengan pria ini?", "Feng Qingxue benar-benar membeku. Dia tiba-tiba teringat bahwa ayah Ye Futian telah membuat lelucon yang tidak pantas kepada ayahnya tentang dia dan Ye Futian memiliki anak bersama. Dia tersipu malu, mengira bajingan tak tahu malu ini sengaja mengolok-oloknya.", "“Maksudku, jika kamu akan dikeluarkan dari Akademi setelah Ujian Musim Gugur. Bagaimana Kamu menjelaskan hal itu kepada ayah Kamu? “Feng Qingxue terengah-engah. Dadanya terangkat. Dia bingung tentang apa yang dipikirkan Ye Futian. Tampaknya dia tidak percaya Ye Futian akan lulus Ujian Musim Gugur dengan hanya Pesawat Terbangun pertama.", "“Aku akan lulus,” kata Ye Futian sambil menatapnya, menggelengkan kepalanya sedikit.", "“Ayo, kamu telah terjebak di Pesawat Terbangun pertama selama tiga tahun, namun kamu masih percaya diri? Serius, Ye Futian, tolong sebutkan kata ‘malu’ untukku, ”suara dingin lainnya berkata dari belakangnya. Orang-orang melihat ke belakang dan melihat bahwa itu adalah Ling Xiao, anak lelaki yang duduk di belakang Feng Qingxue.", "Ling Xiao sudah mencapai Pesawat Kebangkitan keenam, Invincible. Dia adalah penyihir elemen angin yang berbakat sehingga dia dianggap luar biasa di kelas 15 tahun Akademi Qingzhou. Dia mudah-mudahan akan menjadi seorang kultivator resmi setelah lulus Pemeriksaan Triwulan Musim Semi tahun depan.", "Sementara dia berbicara, dia tidak menatap Ye Futian bahkan untuk sesaat. Matanya tertuju pada Feng Qingxue. Dia melanjutkan, “Kamu Futian, kamu yang terburuk di kelas ini, namun kamu berbicara omong kosong dengan seorang gadis berbakat seperti Feng Qingxue. Kamu jelas mendapatkan kepercayaan diri Kamu entah dari mana. Tidak heran orang berkata ‘dia yang tidak tahu, tidak takut. ‘”", "Ling Xiao sebenarnya berbicara atas nama seluruh kelas, yang sekarang menatap Ye Futian. Mereka percaya bahwa dia jelas yang paling tak tahu malu di kelas.", "Yu Sheng berjalan di samping Ye Futian tanpa perhatian. Keberadaannya semata-mata memberinya aura kekuasaan, yang tiba-tiba menuntut rasa hormat dari mata orang lain.", "“Saudara Yu,” gumam Feng Qingxue.", "“Hai,” Yu Sheng mengangguk santai, matanya terkunci pada Ling Xiao. Dia memberinya tatapan yang begitu kuat.", "“‘ Dia yang tidak tahu, tidak takut? ‘”Ye Futian tampaknya tidak gelisah dengan kata-kata Ling Xiao. Sebenarnya, ia telah mendengar begitu banyak penghinaan selama tiga tahun terakhir ini sehingga itu bukan lagi masalah besar. Sudah biasa bagi orang untuk menghina orang lain dalam upaya untuk membuat diri mereka terlihat unggul, terutama ketika seseorang yang cantik hadir.", "“Kamu pikir kamu adalah dokter, bukan?” Kata Ye Futian.", "“Untuk pengembangan? Itu bahkan bukan pertanyaan, terutama dibandingkan dengan Kamu, pecundang. “Ling Xiao yakin karena Ye Futian telah terjebak pada Pesawat Terbangun pertama begitu lama, dan ia selalu absen dari kelas.", "“Oke, kalau begitu katakan padaku bagaimana seorang prajurit bisa mengalahkan penyihir api / logam elemen ganda?” Tiba-tiba Ye Futian bertanya.", "Ling Xiao ragu-ragu sejenak, lalu menjawab dengan sinis, “Apakah kamu bercanda? Bahkan seorang penyihir elemen tunggal akan dengan mudah mengalahkan seorang pejuang kecuali si penyihir itu benar-benar idiot sehingga ia membiarkan prajurit itu masuk ke jangkauan jarak dekat. Dalam pertarungan satu lawan satu, ini akan menjadi satu-satunya cara, apalagi penyihir elemen ganda. ”", "Mantra seorang penyihir bisa menyerang seorang prajurit dari jarak jauh, yang bisa menyebabkan keuntungan yang jelas bagi penyihir atas prajurit dalam pertempuran.", "“Kamu orang bodoh. Seorang pejuang menang ketika dia berada di pesawat level yang lebih tinggi, ”kata Ye Futian dengan satiric. Ling Xiao tampak murung. Orang-orang memandang Ye Futian dan bertanya-tanya betapa tak tahu malu dia sebenarnya telah mengajukan pertanyaan seperti itu.", "“Kamu mengajukan pertanyaan tentang pertarungan antar kelas yang berbeda tanpa memberitahuku mereka berada di pesawat yang berbeda. Apakah pertanyaan ini bahkan bermakna sama sekali? ”Ling Xiao membalas.", "“Pesawat yang sama, ya? Bagaimana jika prajurit itu meningkatkan kekuatan dan kelincahannya? ”Ye Futian bertanya lagi. Orang-orang tiba-tiba menyadari bahwa dia masuk akal. Seorang prajurit yang memiliki kekuatan yang meningkat akan pandai melakukan blitzing. Dengan kelincahan yang ditingkatkan, prajurit itu bisa mencapai jarak dekat dengan cepat.", "“Ayo, kamu berbicara tentang penyihir api / logam elemen ganda. Dia akan memiliki mantra perisai api dan armor yang ditingkatkan dari mantra elemen logam. Bahkan dalam pertempuran jarakdekat, tidak ada kemungkinan penyihir kalah, ”Ling Xiao mencibir.", "“Lalu bagaimana jika prajurit ini tahu pembelahan mengamuk? Ini adalah teknik pemecah baju khusus. Dengan kekuatan dari Strength-konsentrasi, armor elemen logam tidak lebih dari selembar kertas, “Ye Futian melanjutkan,” Adapun serangan dari mage, Kamu tahu itu bukan apa-apa. ”", "Ling Xiao menjadi lebih murung. Bahkan, seorang prajurit Kekuatan-konsentrasi dengan kelincahan yang ditingkatkan pasti akan menghindari serangan penyihir. Ye Futian membuat poin bagus.", "“Pembicaraan ini tidak lain adalah strategi di atas kertas. Hentikan saja. ”Ling Xiao enggan mengakui kehilangannya dalam debat.", "“Benar, bagaimana mungkin seorang penyihir kalah dari seorang pejuang?” Seseorang mengikuti.", "“Kamu hanya mengulangi apa yang kamu ketahui dari buku, berpura-pura kamu tahu segalanya dan semua orang tidak tahu. Oke, kalau begitu jawablah yang sederhana ini: Bagaimana perbedaan orang dalam pengembangan atas Pesawat yang Terbangun pertama, Koleksi? ”Ye Futian terus bertanya.", "“Seorang kultivator merasakan Qi Spiritual dari alam semesta dan mengumpulkan mereka di pesawat ini. Seorang mage memiliki persepsi yang lebih baik atas Qi dari elemen tertentu, sehingga kekuatan yang lebih murni diperoleh dari koleksi. Oleh karena itu, jika kita berbicara tentang koleksi elemen Qi tertentu, ada perbedaan besar. Namun, untuk pengembangan umum, akan ada sedikit perbedaan. Untuk koleksi mage, masing-masing mage pasti berbeda di masing-masing Plane Collection karena elemen mereka yang berbeda, ”jawab Ling Xiao pelan-pelan, yakin bahwa ia termasuk setiap kemungkinan.", "“Idiot.” Ye Futian melirik Ling Xiao dengan cemoohan, lalu berbalik dan berjalan pergi.", "“Apa maksudmu?” Kata Ling Xiao, mengerutkan kening di punggung Ye Futian. “Berpura-pura memiliki kata terakhir dengan berjalan pergi ketika Kamu tidak bisa menjawab? Kamu pecundang.”", "“Ye Futian adalah douche,” gumam orang.", "Tiba-tiba, cahaya menusuk keluar dari punggung Ye Futian. Itu adalah awan Qi, menyebar di sekelilingnya seperti pelangi yang cemerlang. Para siswa menjatuhkan rahang mereka dengan takjub, benar-benar terkejut.", "Ye Futian berusaha membuat pernyataan. Bahkan orang-orang di Pesawat Koleksi bisa berbeda; beberapa bisa lebih unggul, seperti dia.", "Ling Xiao tampak kesal dengan adegan ini. Cahaya dari Ye Futian begitu cemerlang sehingga dia tidak bisa percaya dia hanya berada di Pesawat Awakened pertama, Koleksi. Mungkinkah itu benar?", "Yu Sheng mengikuti Ye Futian dan mereka pergi. Setelah mereka menghilang, kelas masih terpesona oleh apa yang baru saja mereka lihat.", "“Harus kuakui, douche ini unik di Collection Plane.”", "“Terus? Dia terjebak di pesawat ini selama tiga tahun, tentu saja akan ada perbedaan. Jika kita terjebak di pesawat pertama, kita akan menjadi sam. ”", "“Betul. Dia sudah mandek selama tiga tahun. Bagaimana mungkin dia punya keberanian untuk menjadi begitu sombong? ”", "“Dan beraninya dia berbicara kotor kepada Qin dan Feng Qingxue seperti itu? Sialan bajingan ini. ”", "“Ling Xiao, tenang saja. Tidak peduli berapa banyak dia berbicara, Kamu akan mengalahkannya dalam sekejap jika dia berani menantang Kamu, ”seseorang memberi tahu Ling Xiao. Yang lain bergumam setuju.", "Ling Xiao ragu-ragu sebentar, lalu merasa percaya diri lagi. Yang lain benar; seorang kultivator tingkat rendah seperti Ye Futian tidak akan membingungkannya.", "“Feng Qingxue, bocah itu adalah keajaiban. Aku tahu Kamu sudah saling kenal sejak Kamu masih sangat muda, tetapi masih. Jauhi dia, ”kata Murong Qing. Dia adalah teman Feng Qingxue, dan berusaha membujuk Feng Qingxue untuk menjauh dari Ye Futian. Dia selalu memandang rendah Ye Futian, terutama karena dia percaya Ye Futian selalu pamer ketika dia tidak memiliki kemampuan yang sebenarnya sama sekali.", "“Dia keluar jalur, bukan?” Feng Qingxue juga tampak marah.", "Murong Qing memperhatikan bahwa Feng Qingxue tampak terganggu. Dia mulai berbicara dengan serius. “Bangun, gadis. Kamu akan segera menjadi seorang kultivator resmi. Sudah waktunya bagi Kamu untuk serius memikirkan masa depan Kamu. Bahkan berada di sekitarnya akan merusak reputasi Kamu, tetapi Kamu tampaknya tidak peduli sama sekali. Bisakah Kamu bayangkan apa yang orang pikirkan tentang Kamu di masa depan? Apakah itu layak untuk orang seperti dia? ”", "Feng Qingxue mengerutkan kening. Dia terdiam. Dia belum berpikir sejauh itu.", "“Saatnya untuk dewasa. Menjauhlah darinya, selamanya, ”kata Murong Qing.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 3: Tiga Pesawat dalam Sehari", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Di Akademi Qingzhou, dengan Gunung Tianyao sebagai latar belakangnya, menempati sedikit tanah. Bahkan seorang murid sekte luar akan dapat memiliki tempat tinggal pribadi di kampus.", "Ye Futian kembali ke tempat kediaman para murid sekte luar berada. Dengan Yu Sheng tertinggal pelan di belakangnya, Ye Futian berjalan ke kediamannya sendiri.", "“Yu Sheng, aku ingin menyerah,” katanya perlahan sambil berhenti.", "“Bahkan jika Mandat belum terbangun, kamu masih sangat berbakat.” Yu Sheng menatap pemuda di depannya. Ketika Ye Futian mengidentifikasi dirinya sebagai Penyihir Mandat, semua orang menertawakannya, tetapi hanya Yu Sheng yang tahu bahwa itu bukan masalah tertawa.", "Ye Futian memang seorang Sorcerer Mandat.", "“Aku tahu itu. Hanya saja aku sudah bekerja sangat keras, “Ye Futian tersenyum pahit. “Sudah tiga tahun. Jika ini berlangsung, Aku benar-benar akan ditinggalkan oleh Kamu. Sepertinya Aku harus bekerja lebih keras. ”", "“Ayo, mari kita pergi berlatih.” Ye Futian menoleh untuk melihat pemuda di belakangnya. Yu Sheng adalah kepala yang lebih tinggi darinya, dengan bingkai lebih besar dari kebanyakan. Dia secara alami memiliki aura yang kuat tentang dirinya.", "Keduanya berjalan ke area pengembangan yang ditunjuk di dalam kediaman. Ye Futian duduk bersila, langsung menutup matanya. Aliran udara yang cerah mengelilinginya. Qi Spiritual di daerah kecil yang didudukinya menjadi gila, dan mulai bergegas menuju Ye Futian. Yu Sheng menyaksikan semua ini dari belakang tanpa sepatah kata pun. Pada saat itu, Ye Futian seperti pusaran yang tangguh, menelan semua Qi Spiritual. Jika yang lain menyaksikan adegan ini, mereka akan terdiam karena takut.", "Aliran udara yang menakutkan melayang di sekujur tubuhnya, pikiran batinnya menjadi tujuannya. Ini adalah lokasi Life Palace-nya.", "Memiliki roh di Life Palace Kamu, juga dikenal sebagai Roh Kehidupan, adalah atribut dari Mandate Sorcerer.", "Saat ini, di Life Palace Ye Futian, ada pohon kuno besar yang tebal dengan daun hijau jade. Namun, tanah di sekitar pohon itu mandul. Saat Qi Spiritual melayang ke Life Palace, pohon itu dengan rakus menyerap semuanya. Daun hijau renyah berdesir, bergerak tanpa bantuan angin.", "Sebuah penampakan muncul di bawah pohon. Itu adalah Ye Futian. Dia melihat pohon yang megah di depannya dan berkata dengan tenang, “Tiga tahun menyerap Qi Spiritual, namun itu tidak membuat perbedaan. Kamu hanya tahu cara mengambilnya. Jika Kamu akan menjadi seperti ini, maka Aku tidak akan lagi mentransfer salah satu Qi Spiritual yang Aku serap kepada Kamu. ”", "Dia telah mengatakan semua yang perlu dia katakan. Penampakan yang ia ciptakan dengan kesadarannya menghilang. Qi Spiritual yang mengalir melalui tubuhnya tidak lagi menuju ke Istana Kehidupannya, tetapi melakukan perjalanan ke seluruh tubuhnya sebagai gantinya.", "Gelombang besar Qi Spiritual menyapu tubuhnya. Dia siap untuk Pesawat Peningkatan. Tepat pada saat itu, bagaimanapun, kekuatan yang kuat muncul, menarik semua Qi Spiritual ke belakang. Itu mulai bergegas kembali ke Life Palace.", "Perubahan tiba-tiba menyebabkan Ye Futian bergidik. Wah, dia kesal. Selama tiga tahun terakhir ia telah mengirim setiap bit Spiritual Qi terakhir yang telah ia kumpulkan ke Life Palace, tetapi tidak menemukan hasil. Sekarang itu dengan paksa mengambilnya, membuatnya tidak berkembang.", "Hanya memikirkan ini membuat Ye Futian ingin bertarung. Namun, energi yang kuat mengabaikan perasaannya, dan melanjutkan penyerapan gila-gilaan dari semua Qi Spiritual. Pasukan kemudian mulai menyerap semua energi di tubuh Ye Futian. Hanya dalam beberapa saat, kulit Ye Futian mulai memucat.", "* sshole! Ye Futian mengutuk. Menemani serbuan Qi Spiritual yang mengamuk ke dalam Life Palace, dia merasakan guncangan hebat di kepalanya. Sepertinya ada perubahan drastis yang terjadi di Istana. Kesadarannya berusaha untuk menghentikannya, tetapi dihancurkan oleh kekuatan liar.", "Ah…! Geraman yang dalam keluar dari bibirnya. Yu Sheng berdiri tiba-tiba, menyaksikan perubahan dalam tubuh Ye Futian. Tidak hanya tubuhnya berubah, tetapi semua Qi Spiritual yang sebelumnya dia kumpulkan dari sekelilingnya juga bergegas ke arahnya. Terlebih lagi, bunga-bunga, rumput, dan pohon-pohon di daerah sekitarnya semua mulai layu pada tingkat yang mengkhawatirkan. Mata Yu Sheng berbinar ketika dia menyadari apa yang terjadi. Dia melangkah lebih dekat ke Ye Futian dan mengambil tempat duduk tepat di belakangnya. Ketika dia meletakkan kedua tangannya di tubuh Ye Futian, dia segera merasakan kekuatan yang sangat besar. Itumenyerap Spiritual Qi Yu Sheng di tubuhnya sendiri, seperti yang dia pikirkan.", "Apakah akhirnya terbangun?", "……", "Ketika Ye Futian bangun, yang dia tahu adalah tubuhnya terasa sangat lemah. Sinar matahari menembus matanya saat dia membukanya. Malam telah berlalu.", "“Apa … yang terjadi?” Ye Futian duduk dan melihat tanaman layu. Duduk di sampingnya adalah Yu Sheng yang lemah.", "Memikirkan kejadian hari sebelumnya, Ye Futian menutup matanya, kesadarannya memasuki Life Palace-nya. Ye Futian melompat melihat Life Palace-nya yang sebelumnya mandul. Sekarang ada bulan di langit, bersinar di tanah yang luas, serta gunung dan sungai. Pohon kuno yang didiami Roh Kehidupan berdiri setinggi biasanya, tampak lebih hijau dari sebelumnya. Itu penuh dengan Spiritual Qi.", "Pohon Dunia. Penampakan Ye Futian, yang diciptakan oleh kesadarannya, muncul di bawah pohon kuno sekali lagi. Mungkinkah orang tuanya berbohong?", "Ayahnya pernah mengatakan kepadanya bahwa leluhurnya adalah Penyihir Mandat yang telah menentang kehendak Surga. Pohon Dunia dapat mengambil roh dari apa pun di Bumi. Namun, itu gagal diteruskan, dan Ye Futian adalah satu-satunya yang mewarisi kemampuan bawaan leluhur mereka.", "Mungkinkah Meditasi Kebebasan itu nyata? Ye Futian memikirkan mantra Meditasi Kebebasan yang telah dia ulangi berulang kali sebagai seorang anak. Dia bersemangat, Dengan mata tertutup, mantra mengalir dari mulutnya. Dia dengan cepat menjadi fokus, mengendalikan semua pikirannya. Seolah-olah dia berlari kencang antara Surga dan Bumi.", "Dengan cepat, kekuatan padat dari Spiritual Qi muncul dalam pikiran meditatifnya. Dalam kekuatan padat itu, dia bisa melihat Qi Spiritual berwarna berbeda. Itu adalah jenis paling murni dari unsur Spiritual Qi. Setiap warna mewakili tipe elemen yang berbeda.", "Nyala api. Pikiran Ye Futian terkunci pada Qi Spiritual merah menyala. Itu adalah elemen api Spiritual Qi. World Life Life Spirit mengambil warna merah menyala; itu benar-benar pemandangan yang mempesona. Tiba-tiba, di luar Life Palace, elemen api Spiritual Qi mengalir dengan tergesa-gesa ke tubuh Ye Futian. Itu mengembara ke setiap organ, memberinya sensasi terbakar yang kuat.", "Elemen kayu. Ye Futian mengalihkan fokusnya ke Qi Spiritual hijau menggunakan Meditasi Kebebasan. Tubuhnya dibanjiri dengan elemen kayu Qi Spiritual, langsung mengisi kembali energi yang telah diambil darinya.", "Metal, Earth, Wind, Water … Ye Futian bermain-main dengan ini cukup lama. Akhirnya, dia berhenti, membuka matanya, dan menatap kosong ke ruang di depannya.", "“Apakah ini … nyata?” Ye Futian menatap tangannya dengan tak percaya.", "“Tentu saja itu nyata! Kamu seorang Sorcerer Atribut Penuh. ”Duduk di belakangnya, Yu Sheng mengepalkan tinjunya dengan penuh kegembiraan, sampai nadi di lengannya terlihat jelas. Dia menatap lurus ke depan pada Ye Futian. “Ditambah lagi, Kamu Penyihir Mandat Atribut Penuh, yang mampu berkembang dalam seni bela diri dan ramalan.”", "“Kalau begitu, bukan hadiahku …” Mata Ye Futian berkilauan.", "“Melawan kehendak Surga,” Yu Sheng selesai. “Tidak ada orang lain sepertimu di kota Qingzhou.”", "Wajahnya tersenyum lebar. Begitu banyak tetua di keluarganya yang tidak dapat mewarisi hadiah agung leluhur mereka, namun dia memilikinya. Apakah ini Mandat Surga? Penyihir Mandat, beroperasi atas kehendak Mandat?", "“Ayo pergi.” Ye Futian berdiri tiba-tiba, menuju ke luar kediaman.", "“Ke mana?” Tanya Yu Sheng.", "“Ke belakang gunung,” jawab Ye Futian. Gunung-gunung yang dia maksudkan adalah gunung-gunung Tianyao di belakang Akademi Qingzhou.", "“iblis menjelajahi pegunungan belakang. Mengapa Kamu ingin pergi ke sana? “Tanya Yu Sheng.", "“Kami hanya akan pergi dekat perbatasan. Lagipula, apa yang harus kutakutkan denganmu di sebelahku? ”Dia keluar dari pintu sebelum menyelesaikan kalimatnya. Yu Sheng tidak banyak bicara, jadi dia mengikutinya.", "Gunung Tianyao adalah rantai pegunungan yang luas. Medannya curam, dan iblis berjalan di tanah. Tidak banyak orang yang tahu persis seberapa dalam gunung itu. Dikatakan bahwa alasan untuk membangun Akademi Qingzhou di depan gunung adalah untuk mencegah iblis keluar dan membahayakan warga. Pada saat yang sama, itu juga menyediakan tempat bagi para murid akademi untuk berlatih.", "Pada siang hari, kedua pemuda itu memanjat Gunung Tianyao dan berdiri di atas batu besar yang sedang beristirahat di atas tebing di perbatasan pegunungan. Menatap tanah akademi yang besar, Ye Futian menghela napas.", "Sudah tiga tahun. Mengetahui identitasnya sebagai Penyihir Mandat, bagaimana mungkin dia bisa puas berkembang hanya dalam seni bela diri? Tidak ada perubahan dalam Roh Kehidupannya, menciptakan sedikit kekecewaan di bawah penampilan luarnya yang bangga. Itu akhirnya berakhir; dia akan terus meraih mimpinya menjadi Penyihir Mandat yang kuat.", "Matahari terik berseri-seri pada Ye Futian saat dia menatap sinarnya. Matanya yang menyipit memancarkan rasa percaya diri yang kuat. Poin-poin utama Meditasi Kebebasan adalah pengamatan dan pemikiran. Saat ini, dia sedang mengamati dan berpikir tentang matahari.", "Saat Ye Futian mengamati dan berpikir tentang matahari yang terik, dia berdiri di atas batu besar. Sinar matahari berubah menjadi api dan merembes ke sekelilingnya. Mereka kemudian menusuk tubuh Ye Futian. Api api yang kuat mengalir di sekelilingnya, mencapai setiap organ internal dan setiap anggota tubuhnya, memenuhi seluruh tubuhnya.", "Yu Sheng menyaksikan Ye Futian berubah menjadi seorang pria yang terbakar di depan matanya. Mata yang tegas itu menunjukkan kebahagiaan. Naga yang tidur akhirnya terbangun.", "Berderak terdengar saat kulit Ye Futian terbakar merah karena nyala api. Di bawah pembakaran api matahari, tubuhnya terus berubah.", "Setelah beberapa lama, kulit Ye Futian berkilau seperti kristal, tetapi juga cerah, seperti api. Di dalam tubuhnya, naga berapi-api bergegas ke setiap kapal, menyebabkan gemuruh yang keras. Ada banyak kegiatan, dan banyak suara keras, panik. Untungnya, tidak ada orang lain di puncak gunung, jadi Yu Sheng adalah satu-satunya yang mendengarnya.", "Sangat mengejutkan bahwa memasuki Enhancement and Venation Planes dapat menyebabkan keributan seperti itu.", "Dalam sekejap mata, hari sudah senja. Matahari mulai terbenam, dan seluruh tubuh Ye Futian dilalap api. Rasanya seperti badai mengamuk di dalam tubuhnya. Tulangnya berderak terus menerus. Dia akhirnya berhenti ketika matahari menghilang di bawah cakrawala. Perlahan, dia membuka matanya. Tanpa diduga, seberkas api keluar dari pupil matanya.", "“Kamu menembus tiga pesawat dalam sehari,” kata Yu Sheng kaget. Setelah ditekan selama tiga tahun, ia pecah dalam satu hari. Meminjam kekuatan matahari untuk kalsinasi tubuhnya, dia telah bertenaga melalui Enhancement dan Venation Planes dalam sekali jalan. Dia sekarang berada di pesawat keempat Awakening, the Adament Plane. Dia sekarang memiliki tubuh besi yang tidak bisa ditembus.", "“Ini terlalu keren,” gumam Ye Futian. Diperlukan setidaknya beberapa bulan bagi orang biasa untuk mencapai tubuh besi. Untuk menjadi Penyihir Mandat, ia telah menggunakan Meditasi Kebebasan untuk mengamati dan memikirkan api matahari, dan dengan bantuan Roh Kehidupannya, ia mampu mencapainya dalam waktu setengah hari.", "Pada saat itu, dia merasa benar-benar bersemangat. Dia berdiri dan berjalan ke sebuah pohon kuno di puncak gunung. Dengan lambaian tangan dan jepretan yang keras, pohon besar yang dulu berdiri di depannya terbelah berkeping-keping. Daerah tempat tinjunya mendarat di batang pohon sekarang terbakar hitam.", "“Bahkan mereka yang berada di Juggernaut Plane tidak akan bisa menangani pukulan darimu,” Yu Sheng terperangah, melihat hasil kerja Ye Futian. Orang-orang di Juggernaut Plane memiliki kekuatan yang sangat besar, tetapi kekuatan satu pukulan dari Ye Futian itu pasti melebihi kekuatan yang biasanya dimiliki di Juggernaut Plane.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 6: Naga Akan Datang", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Jawaban Feng Qingxue memenuhi harapan rekan-rekannya. Mereka percaya bahwa Ye Futian terlalu berani meminta Feng Qingxue untuk berkultivasi bersama, yang tampaknya seperti penyamaran yang buruk. Betapa kasarnya itu?", "Meskipun orang-orang tahu bahwa mereka memiliki beberapa sejarah bersama — sebagian besar persahabatan selama bertahun-tahun sejak mereka masih muda — itu masih tidak berarti apa-apa, terutama ketika menyangkut batas. Ketika Feng Qingxue mengatakan mereka berdua orang dewasa, dia tampaknya telah menegaskan maksudnya.", "“Ditolak, ya.” Orang-orang mengejek Ye Futian melihatnya dalam posisi ini.", "Sebenarnya, Ye Futian sangat berani sehingga dia tidak meninggalkan waktu luang. Melihat ekspresi mereka, Ye Futian segera menyadari apa yang dipikirkan orang lain tentang dirinya. Sungguh pertunjukan novel murahan yang ia ciptakan. Dia menggelengkan kepalanya dan pergi.", "Aku bodoh karena menanyakannya di depan umum. Itu salahku, mendorongnya ke tempat di mana dia tidak punya pilihan, Ye Futian menghela nafas.", "“Tidak bisakah Kamu katakan bahwa dia jelas-jelas menunjukkan maksudnya ketika dia membiarkan Murong Qing berdiri di antara kamu? Ayo, teman, kamu sudah saling kenal begitu lama. Dia menyuruhmu menjaga jarak; apa artinya? Memutuskan semua ikatan? “Yu Sheng tampak marah dengan sikap Feng Qingxue. Dia tampak seperti singa ganas.", "“Tidak masalah. Dia baru berusia lima belas tahun; dia masih muda, dan mudah dibujuk oleh orang lain. ”Ye Futian sepertinya tidak malu dengan apa yang baru saja terjadi. Bahkan, dia masih berusaha membela Feng Qingxue.", "“Jangan lupa apa yang baru saja dia katakan,” kata Yu Sheng dengan otoritas, “Dia melemparkan kata-kata itu tepat di wajahmu. Mengapa Kamu tidak bisa memahami persahabatan Kamu dengannya adalah O-V-E-R. Dia membuat pilihannya. ”Yu Sheng tahu Ye Futian lebih baik daripada orang lain. Dia tampak sinis, tetapi jauh di lubuk hatinya dia hangat dan pengertian, terutama terhadap orang-orang yang dia kenal baik. Dia tahu bahwa Ye Futian berusaha memaafkan Feng Qingxue dan memberinya kesempatan lagi.", "Namun, Yu Sheng tidak akan membiarkannya begitu saja. Dia merasa bahwa dia harus melindungi kebanggaan dan harga diri Ye Futian untuknya. Dia tahu apa yang baru saja dilewatkan Feng Qingxue.", "Dia tidak pernah melupakan apa yang dikatakan ayahnya kepada Ye Futian; orang-orang melihat hal-hal yang paling jelas ketika mereka turun dalam hidup mereka. Itu bukan masalah besar, karena suatu hari, ketika Kamu menjadi raja, dunia akan berlutut di hadapan Kamu.", "…", "Sebuah keributan di kerumunan datang dari arena pertempuran, menarik perhatian para siswa. Ye Futian dan Yu Sheng melihat ke belakang dan melihat beberapa orang terbang di atas arena. Mereka memiliki sayap yang menahan mereka di udara.", "“Mereka adalah senior dari College of Sorcery; penyihir elemen angin, yang benar-benar dapat mengembun udara untuk membuat sayap dengan mantra elemen angin dan terbang bersama mereka. ”", "Kerumunan menyaksikan dengan kagum, karena mereka masih di Awakening Planes, mencoba yang terbaik untuk keluar dari kendala fisik mereka dan menggabungkan roh dan tubuh mereka dengan sempurna. Penyihir ini berada di Glory Plane, yang berarti mereka mahir dalam semua jenis mantra.", "Di Prefektur Ilahi, penyihir mengungguli pembudidaya biasa. Hanya penyihir elemen angin yang bisa terbang di Glory Plane.", "“Kami di sini untuk memberi tahu Kamu bahwa area tertentu di Gunung Tianyao telah dibersihkan,” seorang penyihir terbang berkata, “Di daerah ini, hanya akan ada iblis dan monster di dalam level Awakening Plane. Tujuh hari berikutnya akan menjadi musim berburu sebelum Ujian Musim Gugur. Kamu dapat berburu di daerah ini untuk menguji keuntungan Kamu sendiri dari tahun lalu, serta mengasah teknik Kamu dalam pertempuran nyata dan bahaya yang akan terjadi. ”", "Penyihir terbang lain mulai berbicara, “Kamu akan meninggalkan tempat ini cepat atau lambat. Tanpa diuji secara serius oleh situasi nyata, Kamu tidak akan pernah menjadi seorang kultivator sejati. Namun, keamanan harus menjadi prioritas Kamu. Kami menyarankan Kamu bermitra dengan orang lain untuk saling menjaga. ”", "Orang-orang mengangguk untuk menunjukkan bahwa mereka mengerti apa yang sedang terjadi. Setiap musim berburu sebelum Ujian Musim Gugur, akademi akan membersihkan area untuk memastikan bahwa itu lebih aman dari biasanya. Namun, beberapa pemberani masih akan pergi ke Gunung Tianyao, bahkan ketika belum dibersihkan.", "“Selama Ujian Musim Gugur, akademi akan mengadakan acara mudik. Orang-orang dari Kota Qingzhou akan datang untuk menonton, bahkan mungkin orang tua Kamu. Pastikan Kamu berkinerja baik selama acara, dan jangan mengecewakan mereka. ”Penyihir itu terus memberikan informasi yang sudah diketahui sebagian besar siswa. Ujian Musim Gugur dan Musim Semi adalah peristiwa luar biasa bagi Akademi Qingzhou dan kota secara keseluruhan.", "Ujian Fall Quarter lebih besar daripada Pemeriksaan Spring Quarter karena yang terakhir adalah untuk seleksi siswa resmi, dan hanya berfokus pada beberapa orang.", "“Oke, sekarang pergi dan persiapkan dirimu.” Penyihir itu melambaikan tangan, lalu kelompok itu terbang menuju Gunung Tianyao.", "Arena penuh dengan kegembiraan. Orang-orang berkumpul untuk berburu di musim gugur. Ini adalah kesempatan yang tidak boleh dilewatkan oleh siapa pun.", "“Kamu Futian, apa rencanamu?” Qin Yi bertanya pada Ye Futian dari kejauhan.", "“Apa yang kamu maksud dengan ‘rencana,’ Qin?” Ye Futian menatapnya.", "“Ini adalah peluang besar, terutama untuk Kamu. Kamu bisa pergi dengan Yu Sheng. Itu akan aman. Juga, Kamu dapat mencapai pesawat baru selama perburuan, “kata Qin Yi.", "“Nah, bukan kali ini,” Ye Futian menggelengkan kepalanya. Lagipula, dia baru saja kembali dari gunung. Dia pikir dia harus menyelamatkan dirinya dari masalah.", "Qin Yi menatapnya dan berkata, “Kamu masih muda. Hubungan bukanlah segalanya. Jangan menyerah pada diri sendiri setelah ditolak sekali. ”", "Qin Yi khawatir tentang perasaan Ye Futian dikalahkan setelah penolakan nyata yang dia terima dari Feng Qingxue.", "Ye Futian berkedip, dan menyadari Qin Yi salah paham tentang apa yang terjadi. Dia memindai tubuh Qin Yi yang indah dan bergumam, “Kamu tahu, aku tidak semuda itu.”", "Qin Yi terdiam selama sedetik. Segera dia menyadari bahwa Ye Futian memukulnya dan menjadi marah. Dia berbalik dan berkata, “Kamu tidak punya harapan.”", "Melihat dia marah, Ye Futian tertawa lebih banyak lagi. “Dengan senang hati, Qin.”", "Qin Yi berhenti, lalu terus berjalan.", "“Dia baik, lebih baik kamu mempertimbangkannya,” kata Yu Sheng. Ye Futian menatapnya dengan bingung. “Pertimbangkan apa?”", "“Dia bisa menjadi calon istri.” Yu Sheng tampak serius.", "Ugh, orang ini … Ye Futian menggosok kepalanya. Seseorang dapat benar-benar dipengaruhi oleh teman-temannya.", "…", "Akademi penuh kegiatan akhir-akhir ini. Kelompok orang yang tak berujung berbaris menuju Gunung Tianyao, yang sebagian besar terlihat bersemangat. Itu terjadi setiap tahun; tetapi dalam beberapa hari, mereka akan kembali dengan frustrasi, kalah, dan terluka.", "Selama musim berburu, akademi membersihkan area untuk siswa, memastikan monster aman untuk ditangani. Namun, beberapa level tujuh, delapan, atau bahkan level sembilan monster masih akan menjadi mimpi buruk bagi beberapa siswa yang kurang beruntung.", "Perburuan ini berfungsi sebagai percobaan, tetapi juga sebagai api penyucian.", "Di bawah gunung, siswa masuk berkelompok. Beberapa dari mereka tampak familier.", "“Lihat, ini Feng Qingxue.” Orang-orang memperhatikan gadis di kelompok khusus ini. Dia berpakaian merah. Dia tampak lebih menarik dan menawan dari biasanya dalam gaun yang begitu indah.", "“Pria di sebelahnya, siapa itu?” Beberapa orang terkejut melihat seorang pria muda yang menawan di sebelah Feng Qingxue, di samping temannya Murong Qing.", "“Dia Murong Qiu, sepupu Murong Qing. Dia adalah kebanggaan keluarga Murong. Dia sudah berada di bidang pencerahan tertinggi, Unmaker. Dia dengan Feng Qingxue untuk berburu? Tidak heran dia … ”", "Orang-orang berpikir tentang seorang lelaki miskin yang telah mengalami penolakan keras di tangan Feng Qingxue. Mereka menggelengkan kepala dan menghela napas iba.", "Jaga jarak mereka? Lalu mengapa sih itu Murong Qiu di sini?", "Mereka tidak bisa membayangkan betapa frustasi Ye Futian jika dia melihat ini.", "“Dia ditolak dengan sangat buruk. Aku kira dia akan keluar dari Ujian Musim Gugur. “Setelah melihat Murong Qiu menemani Feng Qingxue ke gunung, orang-orang mulai bergosip.", "Ye Futian segera mendengar tentang ini dari yang lain. Dia agak bingung mengapa dia entah bagaimana menjadi karakter utama. Meskipun dia tidak pernah berpikir untuk mengejar Feng Qingxue, dia masih merasa sedikit kesal. Itu bukan karena cinta, tetapi agitasi murni.", "Tetap saja, dia tidak terlalu keberatan. Dia memiliki pekerjaan yang lebih penting untuk dilakukan sebelum Fall Quarter Examination, yaitu mengembangkan lebih lanjut ke dalam pesawat baru.", "Beberapa hari kemudian, di asrama, Ye Futian berkultivasi dengan tenang. Nyala api matahari membakar seluruh tubuhnya. Itu menempa sendi, otot, dan tulangnya. Dia memiliki roh kehidupan matahari, yang menunjukkan bahwa dia seharusnya mengambil jurusan teknik elemen api.", "Ketika dia berada di Gunung Tianyao, dia merasakan unsur kayu Qi dari tanaman, dan unsur air Qi dari air terjun. Namun, mereka tidak bisa dibandingkan dengan kekuatan dari roh hidupnya, matahari. Dia bertanya-tanya apakah dia terlalu serakah. Itu hanya terjadi secara kebetulan.", "Seseorang mendekat. Ye Futian menghentikan pekerjaannya dan melihat sosok yang mendekat.", "“Yu Sheng, apa yang terjadi?”", "Dia tahu bahwa Yu Sheng tidak akan repot-repot masuk kecuali terjadi sesuatu yang buruk.", "“Orang-orang mengevakuasi gunung baru-baru ini, dan beberapa dari mereka membawa kembali berita yang menakutkan,” kata Yu Sheng.", "“Apa itu?” Ye Futian terperangkap dalam rasa ingin tahu.", "“Beberapa orang mengklaim bahwa mereka melihat seekor naga di daerah yang dibersihkan.” Mata Yu Sheng menyala dengan gembira.", "“Seekor naga?” Mata Ye Futian juga bersinar terang. Dia terkejut bahwa bahkan setelah dibersihkan, tempat berburu masih memiliki seekor naga.", "Kehadiran naga semata-mata akan membuat seluruh kota Qingzhou menjadi panik. Mereka hanya tampak muncul di area terlarang. Naga itu adalah tanda kekuatan murni; kaisar iblis dan monster.", "“Apakah kamu percaya?” Tanya Ye Futian.", "“Beberapa bersumpah bahwa itu benar. Seharusnya akademi sudah mengevakuasi seluruh tempat. Jika akademi benar-benar memilikinya, itu mungkin benar, ”kata Yu Sheng.", "“Ayo jalan-jalan.” Ye Futian berdiri dan berjalan menuju halaman. Sekarang, banyak siswa telah kembali. Beberapa siswa menolak untuk pergi ke gunung, mengetahui bahwa mereka tidak mampu memastikan keselamatan mereka sendiri.", "Ketika keduanya tiba di gunung, mereka melihat orang-orang melarikan diri dalam kelompok, yang tampaknya tidak biasa. Mereka saling memandang, lalu seseorang di antara kerumunan bertanya, “Apa yang terjadi?”", "“Beberapa kejahatan sejati pecah di area terlarang. Para master sekarang menuntut agar semua orang meninggalkan daerah secepat mungkin, ”seseorang menjawab.", "“Kejahatan sejati? Apakah itu sesuatu yang tidak bisa dibunuh oleh tuan? ”Orang-orang terkejut.", "“Aku dengar itu adalah Thunder Boa raksasa, berusia ribuan tahun, dengan kekuatan iblis yang mengancam. Tidak ada yang bisa melakukan apa pun untuknya untuk saat ini. ”", "Kerumunan penuh dengan kegembiraan. Ye Futian dan Yu Sheng merasa sedikit bingung. Apa sebenarnya itu? Boa, atau Naga?", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 5: Keputusan Feng Qingxue", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Dalam sekejap mata, lebih dari dua puluh hari telah berlalu. Dua siluet terlihat meninggalkan pegunungan belakang, kembali ke Akademi Qingzhou.", "Ada banyak perubahan signifikan pada tubuh Ye Futian. Matanya tidak pernah dipenuhi energi seperti itu, dan fisiknya lebih baik dari sebelumnya. Ketika dia berjalan di jalan batu akademi, semuanya terasa seperti mimpi, seolah-olah dia sudah lama pergi.", "“Bajingan ini akhirnya kembali setelah bersembunyi begitu lama.”", "“Dia mungkin tidak bisa bersembunyi lagi; Ujian Fall Quarter hanya delapan hari lagi. ”", "Orang-orang di akademi berbisik di antara mereka sendiri ketika melihat Ye Futian. Acara-acara ceramah Qin Yi dua puluh beberapa hari yang lalu telah menyebar. “Karakter terkenal” ini, yang tidak menembus satu pesawat pun dalam tiga tahun, tidak menghormati dewi mereka, Suster Senior Qin. Lalu dia berbalik untuk menggoda Feng Qingxue. Ye Futian sekarang menjadi pembicaraan di akademi.", "“Sepertinya orang mencari masalah.” Pendengaran Ye Futian agak tajam; dia sekarang bisa mendengar bahkan bisikan terendah.", "“Bagaimana perasaanmu tentang itu?” Yu Sheng menatapnya dengan iba. Qin Yi dan Feng Qingxue berdua sangat cantik. Keduanya sangat populer di Akademi Qingzhou dan memiliki banyak pelamar, terutama Qin Yi. Pada usia tujuh belas yang matang, ia memiliki penampilan dan tubuh untuk memikat pria mana pun. Jadi, ketika pria ini menggoda kedua wanita dalam sehari, dia membuat banyak orang jengkel.", "“Tidak apa. Aku tahu Kamu memiliki punggung Aku, ”Ye Futian mengangkat bahu.", "“Tidak bisakah Kamu menanganinya sendiri sekarang?” Yu Sheng bertanya dengan bingung. Ye Futian sudah di ambang menerobos Juggernaut Plane; kekuatannya mungkin bisa melampaui seseorang di Pesawat Kebangkitan keenam, Invincible.", "“Aku harus tetap bersikap rendah hati.” Ye Futian berjalan pergi dengan arogan, dengan tangan di belakang. Yu Sheng menatap sosok penuh kebencian di depan, benar-benar terdiam. Apakah ini orang yang sama yang telah mengumumkan identitasnya sebagai Penyihir Mandat kepada dunia, meskipun terjebak di pesawat pertama? Sekarang dia benar-benar seorang Mandat Sorcerer, dia ingin tetap rendah hati? Bagaimana dia bisa lebih kontradiktif?", "Tidak lama kemudian, keduanya kembali ke asrama tempat mereka tinggal bersama. Seperti yang diharapkan, ada banyak orang yang berjalan ke sana juga. Terlebih lagi, itu bukan hanya satu kelompok orang, tetapi dua. Kedua kelompok bertemu di sepanjang jalan dan bertukar pandangan waspada, siap untuk berkelahi. Mengesampingkan perbedaan mereka untuk sementara waktu, kedua orang banyak menjadi satu ketika mereka berjalan menuju kediaman Ye Futian.", "“Orang-orang dari Masyarakat Ksatria Sekolah Seni Bela Diri dan orang-orang dari Sekolah Seni Ramalan,” kata seorang pengamat. Banyak orang menuju ke arah Ye Futian dan Yu Sheng. Orang-orang ini semua adalah murid resmi Akademi Qingzhou. Tampaknya mereka tidak cemburu karena apa yang terjadi dengan kedua gadis itu, semuanya tidak sesederhana itu.", "Sekolah Seni Bela Diri di Akademi Qingzhou terdiri dari Battle House, House of Swordsmen, dan Society of Knights. Sekolah Seni Ramalan terdiri dari tujuh Paviliun Elemental Hebat. Salah satu dari dua kelompok itu berpakaian perak. Orang-orang ini berasal dari Society of Knights, di mana para ksatria terkuat dipersiapkan.", "Di sisi lain, kelompok pengunjung kedua mengenakan emas. Dua warna metalik saling memantul. Grup ini berasal dari Paviliun Logam.", "“Kakak Senior Mo Lanshan, seorang Glory Knight bintang tiga, dan Kakak Senior Han Ye, seorang bintang dua Elemen Logam Glory Sorcerer. Aku tidak percaya mereka ada di sini pada saat yang sama, “seseorang mengenali para pemimpin kedua kelompok, niat mereka sekarang jelas bagi semua orang.", "Wow, suatu kehormatan!", "Jika kedua sekolah ada di sana, maka itu tidak mungkin untuk Ye Futian.", "Di dalam asrama, Ye Futian berdiri ke samping dan menatap Yu Sheng, yang berdiri di depan kedua pihak. Dia tersenyum ringan. Yu Sheng selalu berdiri di belakang Ye Futian, tetapi meskipun begitu, dia masih bersinar dengan cerah. Masa depannya hanya akan lebih cerah, Ye Futian percaya padanya, seperti yang Yu Sheng miliki untuknya.", "Suster Senior Qin sebelumnya telah menyebutkan bahwa Yu Sheng akan dibebaskan dari Pemeriksaan Musim Semi di tahun depan dan bahwa ia akan bebas untuk memilih apakah akan bergabung dengan Sekolah Seni Bela Diri atau Sekolah Seni Ramalan. Saatitu, Ye Futian berpikir bahwa ada kemungkinan para petinggi mengambil tindakan terlebih dahulu dan merekrutnya alih-alih menunggunya memilih. Seperti yang diperkirakan, mereka ada di sini sekarang.", "“Kamu harus melangkah keluar,” kata Mo Lanshan. Secara alami, Ye Futian mengerti ini diarahkan padanya, jadi dia tersenyum dan melangkah keluar, tidak terlalu peduli.", "Di luar asrama, kerumunan yang agak besar telah berkumpul. Dari ribuan murid sekte luar yang menghadiri Akademi Qingzhou, hanya segelintir yang secara pribadi direkrut sebagai murid resmi setiap tahun. Karena alasan ini, banyak orang akan cemburu.", "“Yu Sheng akan menjadi murid resmi sementara dia akan diusir, benar-benar lelucon.” Orang-orang memperhatikan bahwa Ye Futian sendirian dan karenanya, mereka merasa tidak perlu menurunkan suara mereka. Ada banyak orang lain di akademi yang tidak menyukainya.", "“Dia hanya sampai sejauh ini karena Yu Sheng, tanpanya, Ye Futian akan dikeluarkan dari akademi berabad-abad yang lalu.”", "“Aku benar-benar ingin melihat penampilannya selama Ujian Musim Gugur.” Semua orang di sekitar menertawakan Ye Futian.", "“Daripada mengkhawatirkan aku, mengapa kamu tidak mengkhawatirkan dirimu sendiri. Jika kamu mengacau selama ujian, itu akan sangat memalukan, “balas Ye Futian sambil bersandar di dinding dengan acuh tak acuh.", "“Betapa sombongnya.”", "“Sesuai reputasinya.” Semua orang menatap dan mendiskusikan Ye Futian. Meskipun Yu Sheng selalu mengikuti Ye Futian, dia akan menjadi pejabat pertama. Bukankah Ye Futian seharusnya malu?", "Ye Futian memejamkan matanya dan mencoba untuk menghalangi kebisingan. Tidak lama kemudian, Society of Knights keluar dari asrama. Saat mereka berjalan melewati Ye Futian, pemimpin mereka berhenti.", "“Aku mendengar bahwa ayah Yu Sheng bekerja sebagai manajer untuk klan keluarga Kamu,” kata Mo Lanshan, tanpa melirik Ye Futian.", "“Ya.” Ye Futian mengangguk.", "“Orang memang sering dibutakan oleh latar belakang keluarga orang lain; tetapi, seiring bertambahnya usia, mereka akan memahami bahwa orang-orang dari dunia yang berbeda tidak boleh bertabrakan. Semakin arogan Kamu sekarang, semakin kecil Kamu nantinya. Orang-orang yang pernah Kamu kenal akan melonjak begitu tinggi di atas kepala Kamu sehingga Kamu bahkan tidak akan cukup dekat untuk menjangkau dan menyentuh mereka, “kata Mo Lanshan dingin dan berjalan pergi.", "Sejak awal, Mo Lanshan tidak pernah melirik Ye Futian, dia tidak berharga di matanya.", "Ye Futian bingung, matanya mengikuti Mo Lanshan saat dia pergi. Ye Futian yakin Yu Sheng tidak akan membuat pilihan tanpa meminta pendapatnya terlebih dahulu, dan Mo Lanshan tahu itu. Jadi, mengapa Mo Lanshan mengatakan semua hal itu untuk mengejeknya? Apakah mereka tidak sepenuhnya asing?", "Kelompok dari Sekolah Seni Ramalan juga mulai pergi. Han Ye melirik sosok Mo Lanshan di depannya, matanya kemudian mendarat di Ye Futian. “Kamu punya nyali, main mata dengan kakak senior seperti itu.”", "“Uh …” Ye Futian terdiam. Apakah gosip itu mencapai murid-murid resmi?", "“Mo Lanshan berasal dari Masyarakat Ksatria Sekolah Seni Bela Diri, dan meskipun Qin Yi berasal dari Keluarga Pendekar, mereka masih dari sekolah yang sama.” Han Ye meninggalkan ini untuk Ye Futian untuk dipikirkan saat ia berjalan pergi. Ye Futian memikirkan hal itu sebentar dan matanya bersinar. Dia akhirnya mengerti sikap dingin Mo Lanshan terhadapnya.", "Yu Sheng tampak seolah-olah memiliki sesuatu untuk dikatakan ketika dia melihat Ye Futian masuk kembali ke asrama.", "“Jangan buang waktu untuk memikirkan hal ini. Bagaimana mereka bisa meminta Kamu untuk memutuskan seperti ini? Bukankah ini ejekan kemampuan Kamu? Jangan memilih sekolah mana pun; jika tidak ada yang terjadi, mereka akan dapat melihat betapa jeniusnya Kamu di Ujian Musim Gugur. “Yu Sheng kaget dengan apa yang dikatakan Ye Futian. Sepertinya Ye Futian tidak ingin membahas situasi ini, jadi meskipun Yu Sheng sudah memiliki pemikiran tentang topik ini, dia hanya mengangguk.", "Yu Sheng mempercayai Ye Futian lebih dari dia mempercayai dirinya sendiri.", "……", "Itu tujuh hari sebelum Ujian Musim Gugur. Pagi-pagi sekali, bel berbunyi di seluruh kampus Akademi Qingzhou.", "Orang-orang meninggalkan asrama dan semua menuju ke arah yang sama.", "Sekitar waktu ini setiap tahun, akademi akan mengumpulkan semua murid sekte luar dan membuat pengumuman tentang Ujian Musim Gugur. Itu juga waktu untuk inspeksi pra-ujian.", "Gymnasium murid sekte luar sangat besar, mampu menampung puluhan ribu orang dengan mudah. Meskipun para murid sekte luar mengajukan secara terus menerus, gimnasium tetap tidak terisi.", "Para dosen sekte luar telah tiba lebih awal. Qin Yi mengenakan sesuatu yang ketat yang memamerkan sosoknya yang montok dan menarik perhatian semua orang di sekitarnya.", "“Dia ada di sini.” Berita itu datang dari sekelompok kecil di antara kerumunan. Mereka semua membuat keributan sambil melihat ke arah yang sama. Dari arah itu, datang dua orang.", "“Aku mendengar bahwa saudara senior dari kedua sekolah pergi untuk merekrut Yu Sheng kemarin. Perawatan semacam itu bukan untuk sembarang orang. Berani-beraninya pecundang itu berjalan di depan Yu Sheng seperti itu? “Semua orang menyaksikan” karakter terkenal “sekolah, dan mereka tidak terlalu senang dengannya. Yu Sheng akan menjadi seseorang yang penting di masa depan, tapi apa artinya Ye Futian? Mungkin tidak ada.", "Namun semua ini tidak mengganggu Ye Futian. Yang lain tidak mungkin mengerti hubungannya dengan Yu Sheng.", "“Senior Sister Qin,” Ye Futian menyambutnya dengan mata berbinar. Dengan wajah dan tubuh seperti itu, tidak heran kalau Ksatria Glory seperti Mo Lanshan membuang-buang waktu untuk marah pada orang yang tidak seperti dia.", "Wajah Qin Yi jatuh ketika dia melihat Ye Futian. “Di mana saja kamu selama beberapa hari terakhir ini?”", "“Aku pergi berkultivasi, tentu saja!” Jawabnya. “Karena aku berjanji padamu, aku harus memberikan segalanya.”", "Sepertinya dia tidak berbohong, jadi ekspresinya sedikit memanas. Selama dimungkinkan untuk mendorongnya untuk berkembang, dan dia tidak melakukan hal yang terlalu buruk selama Ujian Musim Gugur, mungkin akan mungkin untuk membujuk akademi agar memberinya waktu.", "“Sudahkah Kamu berkembang ke Enhancement Plane?” Tanya Qin Yi.", "“Kakak Senior, aku sudah melangkah ke Juggernaut Plane,” katanya dengan ekspresi serius di wajahnya.", "Setelah dia mendengar kata-katanya, wajahnya jatuh sekali lagi dan dia menatap Ye Futian. Dia tidak bisa percaya bahwa dia benar-benar mempercayai dia, dan bahwa dia bahkan mempertimbangkan untuk menyampaikan kata yang baik untuknya", "“Haha …!” Semua orang di sekitar mulai tertawa. Ling Xiao berjalan mendekati mereka berdua dan menanyai Qin Yi sambil menatap Ye Futian, “Kakak Qin, apa yang harus kita lakukan tentang orang ini?”", "“Kamu kehabisan waktu, Ye Futian! Jika Kamu ingin tetap berada di akademi, Kamu harus mengambil langkah dan berusaha lebih keras untuk mencapai Enhancement Plane. ”Qin Yi sedikit kecewa. Memikirkan kembali inspeksi bakat masuk tiga tahun lalu, sepertinya sia-sia.", "Ye Futian tampaknya mengerti bagaimana perasaannya, wajahnya berubah menjadi senyum hangat. Meskipun dia tampaknya tidak percaya padanya, dia tahu dia benar-benar peduli dengan kesejahteraannya.", "“Jangan khawatir, Kakak Senior. Aku tidak akan mengecewakanmu, “Senyumnya menunjukkan kebanggaannya, matahari pagi menyinari wajahnya yang tampan.", "Hati Qin Yi menghangat pada kata-katanya, tetapi ketika dia mulai merasakan hal ini, Ye Futian berkata, “Jangan lupa apa yang Kamu janjikan, Kakak Senior.”", "“Kamu …!” Dia menginjak kakinya dan berbalik untuk pergi. Dia baru berusia tujuh belas tahun, dia tidak tahu bagaimana menghadapi hal semacam ini.", "Banyak orang yang tercengang. Mereka memelototi Ye Futian dengan marah, tetapi juga dengan sedikit cemburu. Meskipun itu cukup memalukan baginya, mereka cemburu bahwa dia bisa bercanda dengan Qin Yi tanpa khawatir.", "“Mengapa membuang-buang waktu Kamu pada orang seperti dia?” Seorang dosen pria melangkah di samping Qin Yi dan bertanya.", "Dia meliriknya sekilas dan berkata, “Dia sebenarnya cukup berbakat. Aku masih tidak mengerti mengapa dia tidak bisa menembus Pesawat Koleksi selama rentang tiga tahun. Mungkin keajaiban akan benar-benar terjadi pada Ujian Musim Gugur Musim Gugur tahun ini. ”", "“Aku benar-benar tidak mengerti mengapa kamu memiliki harapan yang begitu tinggi untuknya.” Rekan dosen di sampingnya menggelengkan kepalanya dan memandang Ye Futian dengan jijik.", "Pada saat itu, Ye Futian bertanya-tanya dan menanyai Yu Sheng, yang berdiri di sampingnya, “Kenapa tidak ada yang percaya padaku ketika aku mengatakan yang sebenarnya?”", "Yu Sheng tidak punya jawaban untuknya. Siapa yangpercaya bahwa siapa pun dapat membuatnya dari Pesawat Koleksi ke Pesawat Juggernaut dalam waktu kurang dari sebulan?", "“Kami akan menjadi murid resmi di Musim Semi tahun depan. Haruskah kita membantu Feng Qingxue juga? ”Tanya Ye Futian.", "Yu Sheng melihat sekilas pada Feng Qingxue dan mengangguk. Jika dia bisa berkembang dengan Ye Futian, maka dia pasti bisa sampai ke Mystery Plane oleh Spring Quarter Examinations.", "Ye Futian menemukan Feng Qingxue dan mulai membuat jalannya. Kerumunan membuat jalan baginya dengan enggan. Tentu saja, ini karena dia memiliki Yu Sheng di belakangnya.", "Sebelum dia bisa cukup dekat dengannya, seseorang melangkah keluar dan menghalangi jalannya. Itu adalah sahabat Feng Qingxue, Murong Qing.", "“Apa yang kamu inginkan?” Tanya Murong Qing tanpa emosi.", "“Aku ingin berbicara dengan Feng Qingxue.” Ye Futian tersenyum.", "“Aku tahu. Kamu bisa mengatakan apa yang Kamu butuhkan dari sini, ”katanya.", "Ye Futian mengangkat kepalanya, mengabaikan Murong Qing, saat dia melihat ke arah Feng Qingxue dan berkata, “Aku harus bicara denganmu.”", "“Ini akan sama jika Kamu mengatakannya dari sana,” Feng Qingxue menghindari matanya.", "“Feng Qingxue, apa maksudmu dengan semua ini?” Ye Futian bingung dengan situasi ini.", "“Kamu tidak mengerti? Itu artinya Qingxue tidak ingin berada di dekatmu. Jadi, pikirkan sendiri, ”jawab Murong Qing.", "Tatapan Ye Futian menajam dan dia berubah serius. Namun, Feng Qingxue terus menghindari pertemuan matanya.", "“Lupakan saja.” Alisnya terangkat dan dia berbicara dengan lembut.", "“Ye Futian ingin memintamu untuk berlatih bersama mulai sekarang,” Yu Sheng berbicara tiba-tiba dari tempatnya ke samping, pandangannya tajam seperti biasa.", "Ye Futian terkejut saat dia berbalik ke arah Yu Sheng. Dia tidak pernah menjadi pria yang banyak bicara, tapi Yu Sheng yang Ye Futian sedang lihat sekarang tampak sangat marah.", "Pada titik ini, Feng Qingxue mengangkat kepalanya dan memperhatikan sorot mata Yu Sheng. Dia kemudian menyambutnya dengan takut-takut. “Yu Sheng.”", "Interaksi mereka menarik perhatian orang lain. Ye Futian ingin mengundang Feng Qingxue untuk berlatih bersama? Itu kaya. Apakah dia bermimpi? Namun, Yu Sheng yang mengemukakan ini, jadi tidak ada yang berani ikut campur.", "“Aku tahu bahwa Feng Qingxue benar-benar mengagumi Kamu, tetapi apakah Kamu benar-benar berpikir bahwa Ye Futian cukup layak untuk memiliki kereta dengannya?” Murong Qing bertanya pada Yu Sheng.", "Yu Sheng tidak memperhatikannya, matanya masih fokus pada Feng Qingxue. “Aku ingin tahu apa yang dipikirkan.”", "Feng Qingxue mengepalkan tangan kecilnya. Dia gemetaran. Dia menatap Yu Sheng, lalu pada Ye Futian. Sambil menggelengkan kepalanya, dia menjawab, “Yu Sheng, kita semua sudah dewasa sekarang, Aku pikir akan lebih baik bagi kita untuk menjaga jarak.”", "Setelah mengatakan ini, dia melepaskan nafas yang telah dia tahan. Sebuah batu akhirnya terangkat dari bahunya, dan dia merasa jauh lebih santai sekarang. Namun, dia tahu bahwa dia baru saja kehilangan sesuatu.", "Ye Futian akhirnya mendapatkan jawaban yang dia tunggu-tunggu, meskipun itu bukan jawaban yang dia harapkan untuk didengar. Dia tersenyum pahit dan menggelengkan kepalanya. Dia benar-benar telah dewasa.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 7: Inscriber", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Gerombolan orang berjalan keluar dari gunung. Beberapa merasa bersemangat, sementara yang lain kehabisan energi; hampir semua dari mereka, bagaimanapun, telah membahas topik iblis boa saat mereka bepergian.", "Instruktur sudah membuat keputusan. Mereka yang mengaku menyaksikan iblis boa pasti salah. Bagaimanapun, iblis dalam kultivasi mungkin memiliki penampilan yang mirip dengan naga.", "Ye Futian melihat sosok yang dikenalnya sedang menuruni jalan gunung. Meskipun pakaian merah cerah Feng Qingxue ditutupi dengan lapisan debu tipis, wajahnya yang cantik tetap bersih dan bersinar. Dia tampak dalam suasana hati yang baik, mengobrol dengan Murong Qiu, yang tetap di sisinya.", "Setelah melihat Feng Qingxue dan Murong Qiu bersama-sama, banyak orang mengintip secara tidak sadar pada Ye Futian. Tindakan mereka membingungkan Ye Futian.", "Ketika Feng Qingxue memperhatikan ini, dia tidak bisa menahan diri untuk tidak melihatnya. Namun, ketika matanya tertuju padanya, dia dengan cepat memalingkan muka, tidak ingin melakukan kontak mata. Pembicaraannya dengan Murong Qiu terhenti.", "Di sampingnya, Murong Qiu memperhatikan ketenangannya yang tiba-tiba. Matanya mengikuti jalan menurun dan menemukan Ye Futian di depan mereka. Bahkan profil sampingnya mengalir dengan bangga; matanya yang tersenyum menunjukkan sifat riangnya. Setelah sekilas, Murong Qiu memalingkan muka.", "Ye Futian sedikit tidak memperhatikan teman-teman sekelasnya. Beralih ke Yu Sheng, dia bertanya, “Apakah kamu pikir akademi akan menyimpannya dari kita jika itu adalah naga?”", "Yu Sheng tetap diam sebentar, lalu mengangguk sedikit. “Iya nih.”", "“Ayo kita periksa sebelum mereka menempatkan seluruh gunung di kuncian.” Begitu kata-kata itu keluar dari mulutnya, kaki Ye Futian membawanya naik gunung dengan sprint sekali lagi.", "Para pelaku berhenti untuk mengambil semuanya. Feng Qingxue berdiri dengan kaget. Dia menatap ketika dia berjalan ke atas, semakin dekat dengannya. Apakah tindakannya akhirnya menghancurkannya?", "Dia terus menatap ketika pria itu mendekat, bibirnya bergerak. Saat dia hendak berbicara, dia melewatinya dengan cepat. Jadi, dia tidak datang untuknya.", "Yu Sheng menyapu melewati Feng Qingxue dan Murong Qiu, tetapi bukan tanpa tatapan dingin.", "“Apa yang mereka lakukan?” Tampaknya semua orang berpikir sama dengan Feng Qingxue, tetapi mereka semua salah. Mengapa mereka berdua kembali ke gunung pada saat seperti ini?", "“Apakah dia gila? Dia tidak ingin pergi sebelumnya, tetapi sekarang setelah boa iblis telah terlihat, dan semua orang harus dievakuasi, dia ingin naik kembali? ”", "Orang-orang tidak dapat memahami logika Ye Futian, tetapi bahkan Ye Futian tidak tahu apa yang dia lakukan. Namun, ini adalah naga yang mereka bicarakan, makhluk dari legenda. Jika bermanfaat untuk mengamati binatang di bawah Meditasi Kebebasan, apa yang akan terjadi jika itu adalah naga?", "Yu Sheng ingin tahu seperti apa rupa naga juga.", "Jalan utama menuju puncak gunung terhalang, saudara-saudara senior Akademi Qingzhou berjaga di blokade. Hanya orang-orang yang meninggalkan gunung diizinkan melewati. Itu bagus bahwa Ye Futian dan Yu Sheng siap untuk ini. Mereka mengambil jalan kecil di sisi jauh dari jalan utama, jalan pintas.", "Mereka melewati beberapa blokade dalam perjalanan ke atas, tetapi rintangan ini hanya meningkatkan rasa ingin tahu mereka dan pada saat yang sama mengkonfirmasi kecurigaan mereka untuk menutup-nutupi.", "“Kita tidak bisa terus berkeliaran secara membabi buta, ke arah mana kita harus menuju?” Yu Sheng sudah cukup banyak menyelinap di hutan gunung.", "“Kita harus pergi ke tempat di mana jumlah terbesar orang sedang dievakuasi,” kata Ye Futian dengan tekad. Yu Sheng segera mengerti, mereka mulai melakukan perjalanan menuju daerah yang paling ketat diatur.", "Waktu berlalu sedikit demi sedikit, matahari telah turun dan malam telah tiba, membuat keduanya lebih mudah untuk terus tanpa disadari.", "“Tampaknya ada semakin sedikit orang di sekitar. Kita harus berada di tengah zona kuncian. Mari kita coba keberuntungan kita dan tunggu di sini. “Ye Futian menyandarkan punggungnya ke pohon terdekat, mengistirahatkan matanya yang lelah. Langit menjadi lebih gelap; daerah itu memiliki kesunyian yang aneh. Tidak ada aktivitas iblis yang terdeteksi.", "Tiba-tiba, kilatan petir menerangi langit malam, memancarkan cahaya pada hutan yang terjalin erat. Saat ini, semua orang yang berjaga di area ini mendongak dengan wajah serius.", "Apakah disini?", "Petir bergemuruh, kilatan petir muncul semakin sering. Ye Futian merasa bersemangat, tetapi juga gugup melihat pemandangan aneh ini.", "“Naga, itu benar-benar naga!” Sebuah suara terdengar dari suatu tempat di daerah itu.", "Ye Futian melompat dari tanah tempat dia duduk, mata terkunci di langit di depannya. Di sana, dia melihatnya, seekor naga menari di langit malam. Makhluk ini, beberapa ribu kaki panjangnya, menghilang ke udara tipis dan muncul kembali di lokasi yang berbeda. Suara gemuruh semakin keras. Seluruh area diliputi petir dan guntur.", "“Naga ….” Yu Sheng menatap langit. Tidak mungkin untuk mengatakan apa yang dia rasakan.", "Dari atas muncul beberapa sosok, aura mereka lebih cerah dari apa pun. Pandangan sederhana pada siluet mereka sudah cukup untuk membuat orang tahu bahwa mereka adalah individu dengan kekuatan ekstrem. Mereka harus menjadi yang terbaik dari yang terbaik.", "Sosok lain muncul di udara. Orang ini terlihat setengah baya, dan sangat tampan. Di hadapannya, para lelaki dari sebelumnya mundur sedikit. Jelas bahwa pria ini sangat dihormati.", "“Itu bukan naga.” Pria paruh baya itu memperhatikan makhluk di langit itu dengan tangan beristirahat di belakang punggungnya. Kata-kata pertamanya mengirim getaran ke semua orang.", "“Itu hanya terlihat dan bertindak seperti seekor naga. Makhluk ini sengaja dilepaskan di sini, “lanjut pria itu,” untuk menciptakan makhluk yang mereplikasi naga dengan begitu sempurna, mereka pasti bersentuhan dengan naga asli. Bagaimana ini bisa terjadi dan mengapa mereka datang ke Gunung Tianyao? ”", "“Jadi itu sebabnya itu tidak menyebabkan kerusakan sejak kemunculannya. Jika itu adalah naga sungguhan, kita semua akan menjadi penyendiri, “kata salah seorang pria dalam kelompok itu.", "“Meskipun itu tidak nyata, kita masih tidak tahu apa arti penampilannya di Akademi Qingzhou.” Pria paruh baya itu melayang di udara, memandangi sekelompok pemuda, semuanya datang dari arah yang berbeda. “Kalian punya cukup nyali.”", "Di bawahnya, adalah Ye Futian dan Yu Sheng. Ternyata mereka bukan satu-satunya yang tidak meninggalkan gunung, yang lain mungkin juga penasaran dengan makhluk legendaris ini.", "“Bajingan-bajingan ini.” Seseorang dalam kelompok pria itu memarahi anak-anak itu. Beraninya mereka menerobos selama kuncian?", "Ye Futian tidak memikirkan apa-apa selain naga di langit. Dia terus mengingat pergerakan naga.", "Meditasi Kebebasan sedang berlangsung, kilat dan guntur meledak di dalam Life Palace-nya, seekor naga muncul juga.", "Guntur Spiritual Qi bergegas untuk berkumpul di sekitar Ye Futian saat petir menjalari tubuhnya, kesadarannya goyah. Di matanya, hanya naga mistis yang ada.", "Setiap adegan terukir jauh di dalam benaknya.", "Kilatan petir tiba-tiba menyambarnya di antara matanya. Gambar naga bosan padanya.", "Getaran menakutkan guntur mengambil alih seluruh tubuh Ye Futian, menyebabkan dia menggeram dalam pada kekuatan semata. Dia tidak lagi bisa membebaskan diri dari keadaan ini, setiap gerakan naga itu terukir dalam-dalam di benaknya.", "Setelah melihat naga yang luar biasa mendekatinya, Ye Futian sedikit bergidik, tetapi tidak bisa bergerak.", "“Hati-hati!” Teriak Yu Sheng ketika dia merasakan sesuatu yang salah, tapi sudah terlambat. Naga itu menyerang Ye Futian dengan kecepatan gila dan memasuki tubuhnya melalui titik di antara matanya. Ye Futian menjerit memekakkan telinga dengan rasa sakit yang menggelegar, seolah-olah naga yang sebenarnya telah memasuki pikirannya.", "“Boom!” Pikirannya bergetar dan kesadarannya tersebar.", "“Kamu akhirnya … sudah dewasa,” sebuah suara terdengar di benaknya, tubuhnya jatuh lurus ke belakang. Anomali di daerah itu menghilang.", "“Apa ini?” Sekelompok pria ingin tahu. Mata mereka fokus pada tubuh Ye Futian yang jatuh. “Apa yang baru saja terjadi?”", "“Sungguh pria yang sial. Sepertinya dia diserang oleh naga palsu, ”kata seseorang.", "“Itu sangat berani, mari kita periksa untuk melihat apakah ada yang salah dengan dia,” kata orang lain.", "“Dia baik-baik saja.” Pria paruh baya yang tampan itu berbicara. Di sisi Ye Futian, Yu Sheng memandang pria itu dan mendengarnya berkata, “Percayakan dia padaku sekarang, aku akan membawanya kembali dan memeriksanya.”", "Semua orang mengangguk setuju. Namun, Yu Sheng memiliki sesuatu untuk dikatakan tentang ini, “tetua, bolehkah Aku ikut?”", "“Jangan khawatir; tidak ada yang akan terjadi padanya. Aku hanya akan berada di akademi, “kata pria paruh baya itu. Ada sesuatu yang aneh pada matanya yang membuat orang mau mempercayainya dan karenanya, Yu Sheng mengangguk. “Tolong jaga dia, tetua.”", "……", "Ketika Ye Futian akhirnya terbangun, dia tidak merasakan sedikit pun rasa sakit, yang menurutnya aneh.", "Kesadarannya menyelinap ke dalam Life Palace-nya. Seperti yang dia pikirkan, di atas Pohon Kata adalah area kilat dan guntur. Seekor naga terbang di langit, pemandangan yang benar-benar megah.", "“Aku tidak percaya itu benar-benar masuk ke Life Palace-ku,” dia terguncang. Setelah pingsan, dia bisa mendengar sesuatu, tetapi dia tidak bisa mengingat apa itu.", "Dia sudah pingsan dua kali sejak secara resmi mulai berkembang. Ketika dia memikirkan betapa sialnya dia, dia hanya bisa tersenyum pahit. Namun, jika ia dapat mengambil manfaat dari itu, ia tidak akan keberatan pingsan beberapa kali lagi.", "Seolah-olah dia bisa merasakan ada sesuatu yang tidak pada tempatnya, dia menembak dan menyadari bahwa pakaian yang dia kenakan bukan miliknya. Jelas juga baginya bahwa ia tidak berada di asrama sendiri.", "Berdiri, Ye Futian mendorong membuka pintu, dan bisa melihat bahwa dia berada di tempat tinggal yang tenang dan elegan. Di depan adalah paviliun, dan diam-diam duduk di sana adalah seorang wanita muda. Sepertinya dia menggambar, di sampingnya adalah seorang pria paruh baya, menyeruput teh. Adegan yang begitu damai.", "Dengan kaki yang ringan, Ye Futian berjalan ke paviliun. Tatapannya jatuh pada gambar wanita muda itu. Dia menggunakan jenis kertas khusus, dan dia tidak menggambar; dia terus menulis garis dan coretan. Dari tulisan itu meresap sedikit Spiritual Qi.", "“Ini, ini jimat.” Ye Futian terkejut. Gadis muda di depannya ini tahu cara menulis gulungan?", "Lalu bukankah itu akan menjadikannya seorang Inscriber? Luar biasa!", "“Pernahkah Kamu melihat satu sebelumnya?” Pria paruh baya meletakkan cangkir tehnya dan memandang ke arah Ye Futian.", "“Tidak secara langsung, Aku hanya melihatnya di buku,” jawab Ye Futain. “Sebuah perisai tertulis di kertas gulir dengan Metal Spiritual Qi. Ini pasti mantra pertahanan. ”", "“Kamu bisa melihatnya?” Pria paruh baya itu terkejut.", "“Ya.” Ye Futian mengangguk. Melalui Meditasi Kebebasan, kemampuannya untuk memahami Qi Spiritual telah meningkat pesat.", "Pria itu tersenyum dan bertanya, “Apakah kamu ingin belajar?”", "“Ya!” Dia mengangguk lagi dan segera membungkuk untuk memberi hormat. “Murid, Ye Futian, ingin memberi hormat resmi kepada Guru.”", "Dia bekerja dengan cepat.", "Ye Futian mengerti pentingnya menjadi Inscriber. Itu pekerjaan yang lebih langka daripada menjadi seorang Sorcerer. Itu juga merupakan pekerjaan berstatus tinggi. Seorang Inscriber juga harus menjadi Penyihir berbakat.", "“Kamu tidak tahu malu seperti yang mereka semua katakan.” Gadis muda itu meletakkan pena di tangannya dan menatap Ye Futian.", "Ye Futain tidak peduli, dia hanya tersenyum. Melihat penampilannya yang menakjubkan, dia berkata, “Hei, cantik. Jadi kita bertemu lagi.”", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 1: Pemuda Masa Kini", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Kalender Prefektur Ilahi, Musim Gugur 9999, Laut Timur, Kota Qingzhou", "Akademi Qingzhou adalah tempat suci di kota Qingzhou. Lebih dari setengah individu terkuat dari keluarga terkaya dan klan paling menonjol telah menghadiri akademi ini. Dengan demikian, warga Qingzhou bangga bisa mengembangkan diri di sana. Jika ada kesempatan bagi seseorang untuk menghadiri akademi, mereka pasti akan belajar dengan tekun.", "Namun, tampaknya tidak semua orang merasakan hal ini. Di ruang kelas di akademi, ada seorang pria muda yang tertidur lelap di mejanya.", "Mengajar di depan ruangan adalah seorang wanita muda, berpakaian gaun panjang. Dia memperhatikan hal ini. Gelombang kemarahan melintas di wajahnya saat dia berjalan ke arah pemuda itu, yang tertidur lelap.", "Qin Yi berusia tujuh belas tahun, dan seorang murid resmi akademi, serta dosen untuk murid sekte luar. Dia diberkati dengan wajah yang cantik dan tubuh yang memikat. Di kelas, semua mata mengikuti Qin Yi saat dia bergerak. Bahkan ketika dia marah, setiap gerakan yang dia lakukan adalah elegan.", "“Pria ini lagi! Aku tidak percaya dia tertidur selama ceramah Suster Senior Qin lagi. “Sepertinya seluruh kelas tidak memperhatikan teman sekelas mereka yang sedang tidur u [sampai saat itu. Banyak dari mereka tidak tahu harus berkata apa. Jelas sekali bukan kali pertama mereka menyaksikan ini.", "“Suster Senior Qin sangat serius. Aku tidak tahu bagaimana orang itu bisa tertidur, “bisik seorang teman sekelas.", "Di antara semua dosen, Qin Yi adalah yang paling populer. Alasan mengapa itu terbukti segera setelah seseorang menatapnya. Dia dianggap sebagai dewi oleh banyak orang. Ceramahnya selalu dibuat ke ruang kelas yang penuh sesak. Tertidur di kelas Qin Yi tampaknya tidak mungkin.", "Langkah Qin Yi ringan. Dia tiba di sisi pemuda itu tanpa bersuara. Berdiri di depan meja ketika dia menatap wajahnya dalam tidur nyenyak, wajah cantiknya membeku.", "“Ye Futian,” kata suara lembut. Namun, suara itu bukan Qin Yi; itu datang dari belakang Ye Futian.", "Seolah-olah dia mendengar namanya dipanggil, tubuh Ye Futian bergerak sedikit. Dengan tangannya mengangkat kepalanya, dia perlahan membuka matanya. Melalui penglihatannya yang kabur, dia bisa melihat dua puncak bulat.", "“Sangat besar,” Ye Futian bergumam tanpa sadar. Suaranya sangat lembut, dan dia hanya bergumam pada dirinya sendiri, Namun, di lingkungan yang sepi seperti ini, komentarnya yang tak terduga terdengar keras dan jelas oleh seluruh kelas. Dalam sekejap, semua orang membeku, lalu segera menjadi marah lagi.", "“Aku tidak bisa mempercayainya! Bagaimana dia bisa begitu tidak sopan kepada Kakak Tua Qin ?! ”", "“Bajingan tak tahu malu ini.” Tatapan semua orang tertuju pada Ye Futian, menusuknya seperti pedang tajam, yang menyebabkan dia menggigil. Dia bisa merasakan ada sesuatu yang salah. Dia mengalihkan pandangannya ke atas dan menjauh dari pemandangan indah di depannya. Matanya mendarat di wajah seindah batu giok, tetapi juga dipenuhi dengan kemarahan.", "“Uh …” Ye Futian tercengang. Itu adalah Qin Yi! Bukankah Qingxue memanggilnya?", "Berbalik, dia melihat mata tajam seorang gadis 15 tahun yang tampaknya tidak bersalah.", "Ye Futian melirik gadis muda itu dan segera mengutuk pelan. Dia telah dimainkan; tidak heran ukuran cangkirnya salah.", "“Senior Sister Qin, Aku …” Ye Futian berusaha menjelaskan.", "“Kamu Futian,” Qin Yi dengan dingin memotongnya. Dia bertanya, “Apa sejarah di balik pendirian Akademi Qingzhou?”", "Itu jelas Qin Yi ingin menghindari kecanggungan dengan mengubah topik pembicaraan, tapi Ye Futian bisa dengan jelas merasakan kemarahannya memancar ke arahnya. Dia bahkan bisa merasakan Will of Sword mengalir melalui tubuhnya. Itu setajam pisau, memotong setiap inci tubuhnya.", "“Tiga ratus tahun yang lalu, Great East Phoenix menyatukan Divine Prefectures of the East dan memerintahkan semua adipati untuk mendirikan akademi seni bela diri untuk mempromosikan seni bela diri. Inilah alasan di balik berdirinya Akademi Qingzhou, ”jawab Ye Futian. Tentu saja, apa yang dia katakan telah langsung keluar dari buku-buku sejarah. Dalam buku-buku sejarah tidak resmi klannya, nama lain terhubung ke acara ini. Namun, nama tabu ini tidak boleh ditampilkan.", "“Jenis pekerjaan apa yang terlibat dengan pengembangan?” Qin Yi melanjutkan pertanyaannya.", "“Pengembangan dapat dibagi menjadi seni bela diri dan seni ramalan,” jawab Ye Futian. “Pengembangan dalam seni bela diri dikaitkan dengan pekerjaan seperti prajurit, ksatria, pendekar pedang, dan sebagainya. Pengembangan dalam seni ramalan melibatkan pekerjaan seperti penyihir, alkemis, pelindung baja, dan sebagainya. Mages juga dapat dibagi menjadi beberapa subkategori. Tentu saja, ada juga orang-orang yang secara alami berbakat dan memilih untuk mengerjakan kedua seni tersebut. ”", "“Sepertinya Kamu melewatkan satu jenis pekerjaan,” kata Qin Yi dengan sungguh-sungguh.", "“Aku tidak mungkin melewatkan apa pun,” kata pria muda itu dengan ekspresi cerah di wajahnya. “Prefektur Ilahi mengakui Penyihir Mandat sebagai pekerjaan paling kuat dari semua, karena mereka memiliki hadiah dari Surga. Sebagian besar dari mereka yang memiliki hadiah langka adalah Penyihir Mandat; conjurers, beastmaster, dan astrolog, misalnya. Tidak peduli bentuk mana yang mereka putuskan untuk dikejar, mereka mampu melampaui yang lainnya. ”", "Semua orang di kelas fokus pada kata-kata Ye Futian. “Menjadi Penyihir Mandat adalah pekerjaan legendaris. Mereka beroperasi atas kehendak langit dan diberkati oleh surga juga. Tidak hanya itu, tetapi bahkan Sorcerer Mandat yang paling biasa memiliki kemampuan bawaan untuk seni bela diri dan seni ramalan. ”", "Qin Yi melirik pria muda di depannya, terkesan. Namun, dia masih marah. Dia berkata, “Aku tidak berharap Kamu tahu banyak tentang ini.”", "“Yah, tentu saja,” kata Ye Futian sambil menatap Qin Yi. “Aku seorang Penyihir Mandat.”", "Pfft! Tidak jauh dari sana, seorang pemuda mulai tersedak airnya, dan sekarang batuk karena badai. Banyak pasangan mata memandang Ye Futian seolah-olah dia gila.", "Semua orang mulai berpikir bahwa adalah mungkin untuk tidak tahu malu. Ye Futian adalah karakter legendaris di sekolah, dan kemasyhurannya memang pantas. Tidak hanya dia tidak menghormati Suster Senior Qin di depan umum, tetapi dia sekarang secara salah mengklaim sebagai Penyihir Mandat. Mungkinkah dia melakukan ini untuk menarik perhatian Suster Senior Qin?", "Memangnya dia pikir dia itu siapa? Dalam tiga tahun pengembangannya di akademi, dia terjebak di Pesawat Koleksi tingkat pertama pengembangan, Awakening. Tubuhnya lemah. Jelas bahwa dia belum mencapai Enhancement Plane. Bagaimana mungkin yang kalah ini mengaku sebagai Mandat Sorcerer? Bagaimana dia bisa begitu tak tahu malu?", "Dada Qin Yi buncit lagi; itu benar-benar pemandangan yang luar biasa. Dia menatap Ye Futian dengan marah. “Karena kamu adalah Mandat Sorcerer, kamu harus memiliki semangat di Life Palace. Bebaskan semangat Life Palace Kamu dan buktikan kata-kata Kamu benar. ”", "“Roh Hidupku masih tertidur lelap, tidak bisa dipanggil. Itu juga alasan mengapa aku tertidur di kelas, ”jawab Ye Futian dengan tenang.", "“Kamu Futian!” Qin Yi memanggil tiba-tiba. Mata indahnya menusuk ke mata pemuda yang menghadapnya. “Tiga tahun yang lalu, kamu tiba di akademi saat bocah berusia 12 tahun. Saat itu, Aku mengamati inspeksi bakat masuk sebagai murid sekte luar. Kemampuan Kamu untuk memahami Qi Spiritual berada di tingkat tertinggi, mengejutkan akademi. Terlepas dari kepedulian banyak instruktur, Kamu belum melakukan perbaikan dalam melampaui tingkat Kebangkitan pertama selama tiga tahun terakhir. Setelah menghabiskan hari-hari Kamu bermalas-malasan, tidak memperhatikan selama pelajaran, apakah Kamu sudah berkembang? Dan sekarang Kamu bahkan berani mengklaim secara keliru sebagai Mandat Sorcerer, bertindak sejauh menggunakannya sebagai alasan untuk tidur di kelas.", "“Dalam tiga tahun ini, apakah itu Ujian Triwulan Musim Semi atau ujian Triwulan Musim Gugur, Kamu selalu keluar dari ujian, secara otomatis membuatmu menduduki peringkat terakhir di seluruh akademi. Ye Futian, apakah Kamu benar-benar tidak merasa malu? ”", "Mengikuti ledakan kemarahan Qin Yi adalah ruang kelas yang sunyi. Itu sangat tenang sehingga Kamu bisa mendengar pin drop. Semua orang menyaksikan Qin Yi saat dia marah; sepertinya ini pertama kalinya mereka melihatnya seperti ini.", "Ye Futian membeku kaget juga. Mata hitamnya yang gelap menatap wajah halus di depannya, yang sekarang merah karena marah.", "Apakah sudah tiga tahun? dia berpikir sendiri. Tanpa sadar, tiga tahun telah berlalu, tetapi keributan di Life Palace-nya masih sama, tidak berubah. Dia juga agak terkejut karena Suster Senior Qin, seorang dewi bagi banyak orang, biasanya seorang wanita cantik. Namun, tampaknya dia telah mengawasi dia, dan melakukannya sejak inspeksi bakat masuk pada saat itu.", "Ruangan itu dipenuhi dengan keheningan yang mematikan. Qin Yi hati-hati memandang pemuda di depan matanya. Dia memiliki wajah tampan dengan fitur tajam, dengan mata sejernih dan sedalam langit malam. Pada usia muda lima belas tahun, satu-satunya kekurangannya adalah tubuhnya yang kurus. Dalam beberapa tahun, dia pasti akan tumbuh menjadi pria yang menarik.", "Qin Yi diam-diam mempertanyakan dirinya sendiri: Apakah nadanya terlalu keras? Dia memperhatikan sedikit kesedihan di mata Ye Futian. Kemarahannya sedikit mereda.", "“Masih ada satu bulan sebelum Ujian Fall Quarter tahun ini. Jika Kamu gagal atau menyerah lagi, tidak ada yang bisa menyelamatkan Kamu dari dikeluarkan. Akademi tidak akan membiarkan Kamu tinggal, apakah Kamu mengerti itu? “Qin Yi melanjutkan. Kelas memperhatikan. Tampaknya akademi telah mencapai batasnya dengan pria ini.", "Apakah dia akhirnya akan diusir? Jika itu terjadi, itu akan menjadi salah satu untuk buku sejarah. Lagipula, tidak mudah untuk dikeluarkan dari Akademi Qingzhou.", "“Jika dia pergi, aku pergi.” Dari belakang ruangan, seseorang berbicara dengan acuh tak acuh. Banyak yang memandang pemuda itu, yang duduk di sudut. Terlihat iri, iri, beribadah, dan khawatir juga.", "“Akademi telah memutuskan bahwa Yu Sheng tidak harus berpartisipasi dalam Ujian Triwulan Musim Semi tahun depan,” kata Qin Yi. “Dia bisa memilih untuk berkembang di akademi Battle House, dengan masyarakat ksatria, atau di sekolah ramalan mana pun. Masa depannya tidak bisa terikat dengan Kamu. Kamu hanya akan menahannya. “Qin Yi menatap Ye Futian dan menghela nafas. Yu Sheng dan dia ditakdirkan untuk menuju ke dua arah yang terpisah.", "“Tahan dia?” Sudut-sudut mulut Ye Futian meringkuk menjadi senyum lembut, menunjukkan sedikit sinisme.", "“Diam,” kata Yu Sheng dari belakang ruangan. Dia berdiri, matanya menembak belati di Qin Yi.", "“Duduk,” kata Ye Futian ringan, tidak berbalik untuk melihat Yu Sheng. Tatapan Yu Sheng tumpul saat dia melihat siluet di depannya. Dia kemudian duduk dengan tenang, seolah-olah kata-kata Ye Futian adalah perintah mutlak baginya.", "“Aku sudah memutuskan …”, Ye Futian memiliki senyum sembrono di wajahnya. Dia melanjutkan sambil menatap Qin Yi, “Aku secara resmi berpartisipasi dalam Pemeriksaan Triwulan Musim Gugur ini.”", "Di belakang, mata Yu Sheng berbinar.", "Setelah tiga tahun, apakah dia akhirnya akan menganggap serius hal-hal itu?", "Selama tiga tahun pengembangannya di Akademi Qingzhou, semua orang tahu bakat luar biasa Yu Sheng. Kemampuannya untuk memahami unsur logam adalah tingkat tertinggi. Dia juga sangat berbakat dalam seni bela diri. Dia bisa terus berkembang di salah satu seni. Meskipun dia adalah murid sekte luar, Pesawatnya lebih tinggi daripada banyak dosen di akademi.", "Namun meski begitu, siapa yang bisa benar-benar mengerti Ye Futian?", "“Tubuhmu lemah, ditambah kamu masih terjebak di pesawat pertama Kebangkitan, Pesawat Koleksi. Bahkan jika Kamu berpartisipasi dalam Ujian Fall Quarter, bagaimana Kamu berharap untuk lulus? “Qin Yi menatap Ye Futian, dalam hati melepaskan napas dalam-dalam. Bahkan jika dia mulai bekerja keras sekarang, mungkin sudah terlambat.", "“Dan bagaimana jika aku lulus?” Sepertinya Ye Futian tidak memiliki pemahaman yang jelas tentang kemampuannya sendiri. Suaranya dipenuhi keyakinan.", "“Jika Kamu lulus, maka Kamu bebas untuk melakukan apa yang Kamu inginkan di kelas,” jawab Qin Yi.", "Sebuah cahaya aneh muncul di matanya saat dia melihat sosok menawan yang berdiri di depannya. Matanya tanpa sadar menuju ke tempat di mana ia seharusnya tidak melihat. Dia bertanya dengan lemah, “Apakah benar-benar tidak apa-apa bagi Aku untuk melakukan apapun yang Aku inginkan?”", "Orang ini … apa yang dia maksud dengan itu? banyak yang bertanya-tanya saat mereka menatap Ye Futian.", "“Kamu tidak tahu malu, di mana menurutmu kamu melihat?” Siswa-siswa lain akhirnya menyadari apa yang dilatih matanya. Oh, betapa mereka semua ingin memukulnya. Bagaimana dia masih bisa mengatakan hal-hal yang tidak sopan kepada Suster Senior Qin?", "Tentu, Qin Yi menyadari tatapan Ye Futian juga. Kasihan dia untuknya meninggal dalam sekejap. Mata indahnya menatap tajam Ye Futian dengan amarah sekali lagi. Dia menggigit bibirnya dan menjawab pertanyaannya", "“Apapun yang kamu mau!”", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 8: Yang Penuh Perhatian", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Gadis yang baru saja muncul adalah Hua Jieyu, legenda akademi.", "Dia telah menjadi legenda tidak hanya karena kecantikannya yang tak tertandingi, tetapi karena fakta bahwa dia berhasil mendapatkan setiap ujian Ujian Musim Gugur dari tahun pertama dia diterima.", "“Kamu memanggilnya cantik?” Pria paruh baya itu memandang Ye Futian dengan bingung ketika Hua Jieyu menatapnya.", "“Profesor, dia terlalu cantik untuk menjadi manusia,” Ye Futian tertawa dan menjelaskan. Jelas baginya bahwa ada beberapa hubungan antara profesor dan Hua Jieyu, yang membuat pujian itu perlu.", "“Baik. Kedengarannya seperti kamu tahu bagaimana berbicara. ”Profesor itu tersenyum dan menyesap tehnya, lalu memandang Ye Futian. “Semua orang di akademi ini bisa menjadi tuanmu. Jika Kamu ingin belajar lebih banyak di masa depan, datang menemui Aku; Aku akan baik-baik saja dengan kamu memanggilku tuan. ”", "Hua Jieyu bingung oleh ayahnya. Dia sudah berhenti menerima siswa begitu lama; seberapa berbakatkah Ye Futian untuk membuatnya membuat pengecualian?", "“Salam dari Ye Futian, muridmu yang rendah hati,” Ye Futian memberi hormat.", "Profesor itu mengangguk dan berkata, “Aku tidak pernah peduli tentang formalitas yang tidak perlu dan terlalu rumit ini. Ujian Fall Quarter akan segera dimulai. Persiapkan dirimu. ”", "“Apa? Hari ini? ”Ye Futian terkejut. Dia tidak menyadari berapa lama dia tidur.", "Ding, ding, ding. Seolah menanggapi dia, bel akademi berdering, suara bergema di semua tempat. Ye Futian melihat ke kejauhan. Akhirnya saatnya.", "“Jieyu, suruh dia keluar,” kata profesor itu. Hua Jieyu memperhatikan bahwa Ye Futian terlihat sedikit bangga.", "“Ayo, ayo pergi.” Hua Jieyu mulai pergi.", "“Aku belum berubah,” kata Ye Futian. Pakaian yang dikenakan padanya pasti milik profesor.", "“Kalau begitu pergi ganti.” Hua Jieyu memberinya bahu dingin. Ye Futian menyusulnya dan bertanya, “Jadi, aku harus memanggilmu apa? Hua Senior atau Hua Junior? ”", "“Tidak juga.”", "“Baiklah kalau begitu, rubah itu,” Ye Futian mengangkat bahu, “pesawat apa yang kamu miliki sekarang, rubah?”", "Hua Jieyu mengabaikan pertanyaannya.", "“Orang-orang mengatakan bahwa kamu adalah Mandat Sorcerer, apakah itu benar?” Ye Futian terus bertanya tanpa jawaban.", "“Apakah kamu pernah berkencan dengan seseorang?” Ye Futian tidak akan membiarkannya pergi. “Tidak ada komentar berarti ya.”", "“Tidak.” Hua Jieyu sedikit menggigit bibirnya saat dia menatapnya dengan marah.", "“Aku juga tidak; kebetulan sekali. ”Melihatnya yang marah sebenarnya membuatnya tersenyum.", "Hua Jieyu tiba-tiba berhenti. Ketika Ye Futian kembali menatapnya, dia memperhatikan bahwa wajahnya yang muda dan lembut bersinar di bawah sinar matahari pagi. Ini membuatnya melupakan semua yang ada dalam benaknya.", "“Kamu benar-benar tak tahu malu.” Hua Jieyu berbalik dan pergi. Senyum muncul di wajah Ye Futian ketika dia melihatnya secara bertahap menghilang.", "Akademi lebih sibuk dari hari ini. Kerumunan orang terus memasuki akademi.", "Setiap Ujian Musim Gugur, kepala-kepala besar Qingzhou akan bergabung dalam acara tersebut, seperti halnya orang tua siswa saat ini. Mereka semua memenuhi syarat untuk masuk. Mereka yang tidak bisa masuk akan menunggu di luar, menantikan untuk mengetahui siswa mana yang menonjol kali ini.", "Meskipun semua peserta ujian adalah anak-anak, yang tertua di antaranya masih di bawah delapan belas tahun, bintang-bintang ujian ini pasti akan menjadi kepala Qingzhou terkemuka di masa depan. Sebagian besar pemimpin besar yang menonton acara ini juga adalah mantan siswa akademi. Ujian menarik perhatian dari seluruh kota.", "“Gadis legendaris Akademi Qingzhou, Hua Jieyu, telah menyelesaikan ujian tertulisnya selama tiga tahun. Aku yakin dia akan mengambil nafas kita kali ini. ”", "“Yang Xiu berada tepat di belakangnya di tempat kedua selama tiga tahun terakhir. Dia mungkin mengungguli dia. ”", "“Murong Qiu, putra dari keluarga Murong yang luar biasa, sudah berada di Unmaker Plane; bahkan, dia sudah memenuhi syarat untuk menjadi siswa resmi. Rumor mengatakan dia ingin menjadi resmi bersama dengan No.1 yang tidak dipertanyakan dari Ujian Kuartal Musim Gugur, jadi dia menolak untuk menjadi resmi tanpa ujian. Ini mungkin usaha terakhirnya. ”", "“Jangan lupa putra bendahara untuk keluarga Ye, Yu Sheng. Dia akan menjadi siswa resmi pada Musim Semi lalu jika itu bukan untuk Ye Futian. Ingat, dia baru lima belas tahun. ”", "Kerumunan di luar berbicara seolah-olah mereka tahu segalanya tentang akademi. Itu menunjukkan betapa berpengaruhnya akademi di sekitar kota.", "Ye Futian kembali ke asramanya. Yu Sheng diyakinkan melihat dia kembali, dan bertanya, “Apakah kamu baik-baik saja?”", "“Aku lebih baik daripada tidak apa-apa,” Ye Futian tertawa. Tiba-tiba, tubuhnya mulai retak dengan suara guntur. Petir berlari ke seluruh tubuhnya dengan kendali penuh dari benaknya.", "“Wow luar biasa; itulah kekuatan dari Pesawat Tak Terkalahkan. ”Yu Sheng terkejut bahwa Ye Futian membuatnya menjadi pesawat lain dengan kekuatan guntur. Tampaknya interaksi dengan naga itu membuatnya semakin kuat.", "“Kamu dapat mencoba beberapa mantra dasar sekarang,” kata Yu Sheng.", "“Tidak cukup waktu, sobat. Ujian Musim Gugur telah dimulai, ”kata Ye Futian.", "“Ayahmu datang ke acara untuk mengawasimu.”", "“Dia datang?” Ye Futian terkejut sesaat, lalu tersenyum. Dia menyadari bahwa saat ini mungkin merupakan kejutan besar bagi ayahnya.", "Ye Futian berubah, lalu dia dan Yu Sheng meninggalkan asrama untuk arena pertempuran.", "Arena itu dilengkapi dengan tiga ribu meja, semua berbaris dalam barisan. Di depan, di atas tangga, ada banyak mahasiswa dan profesor resmi dari akademi. Dudukan di sisi dipenuhi orang-orang, termasuk kepala besar Qingzhou dan orang tua siswa.", "Kehadiran Ye Futian menarik perhatian, sebagian besar karena kebingungan. Kisah dia ditolak oleh Feng Qingxue, dan Feng Qingxue ditemani oleh Murong Qiu selama perburuan, telah menyebar ke seluruh kota. Lalu ada kisah pertengkarannya dengan iblis boa di Gunung Tianyao. Dia hanya menambah reputasinya yang terkenal; bahkan, dia terlihat tangguh. Hanya sedikit yang akan selamat setelah diserang oleh boa iblis.", "“Akademi secara resmi mengumumkan itu adalah boa iblis yang menyerangmu,” kata Yu Sheng pada Ye Futian. Ye Futian mengangguk dan memindai sudut jauh stand, lalu tersenyum.", "“Ayo,” katanya, berlari menuju sudut.", "Ada sekelompok kecil yang duduk di sana. Ye Baichuan sedang mengobrol dengan orang setengah baya lainnya. Dia melihat Ye Futian datang dan berseru, “Dengar, aku hanya di sini untukmu, Kamu mengerti? Jika Kamu tampil buruk, jangan pernah memberi tahu siapa pun bahwa Kamu adalah anak Aku lagi. ”", "Ye Futian merasa terhina. “Serius, ayah? Tidak di depan umum. Bisakah Kamu setidaknya mencoba untuk tidak mempermalukan Aku? ”", "“Sekarang kamu tahu kamu memiliki reputasi untuk dilindungi?” Dia terkejut dengan jawaban Ye Futian, karena dia telah mendengar betapa tak tahu malu putranya.", "“Aku merasa sangat sedih,” kata Ye Futian, menepuk dahinya sendiri.", "“Berhenti berpura-pura. Apakah Kamu menyinggung menantu masa depan Aku? ”Ye Baichuan tidak akan membiarkannya lolos. Ye Futian segera menemukan bahwa Feng Qingxue sedang duduk diam di sebelah Tuan Feng. Dia menghindari kontak mata dengannya.", "“Ye Baichuan, kapan aku berjanji padamu bahwa putriku akan menjadi menantu perempuanmu? Hentikan omong kosong itu, ”Feng Ruhai memberi tahu Ye Biachuan.", "“Paman Feng …” Ye Futian terganggu oleh apa yang terjadi.", "“Wah, bagaimana kabarmu dalam kultivasi baru-baru ini? Ada yang lebih baik? ”Feng Ruhai bertanya kepadanya.", "“Tentu saja. Ada beberapa kemajuan. Kalau tidak, Aku tidak akan muncul untuk ujian, ”kata Ye Futian kepadanya.", "“Bagus untukmu. Kamu masih muda; Kamu harus fokus pada kultivasi Kamu. Jangan berpikir dan berbicara tentang omong kosong seperti ayahmu. ”Feng Ruhai menatap Ye Baichuan.", "“Roger itu,” Ye Futian tertawa.", "“Yu Sheng, kami benar-benar memiliki harapan untukmu kali ini,” kata Feng Ruhai, menatap Yu Sheng.", "“Oke.” Yu Sheng tampak acuh tak acuh.", "“Pergi, persiapkan dirimu untuk ujian,” kata Feng Ruhai. Mereka mengangguk, lalu Ye Futian dan Yu Sheng berbalik dan pergi. Kemudian, Feng Qingxue pergi ke arah lain.", "“Ada apa dengan anak-anak ini? Apakah Kamu punya ide? “Ye Baichuan mengerutkan kening, merasa bingung. Ye Futian dan Feng Qingxue bertengkar satu sama lain sepanjang waktu ketika mereka masih muda. Pasti ada yang salah jika mereka hanya diam saja.", "Orang-orang berbicara dengan santai di antara mereka sendiri. Meskipun itu hanya tes tertulis hari ini, penonton tetap menunjukkan minat yang tinggi. Pengetahuan sama pentingnya dengan bakat, dan berfungsi sebagai dasar untuk masa depan mereka. Siswa yang lebih lemah dengan pengalaman mendalam bisa mengalahkan mereka yang lebih kuat dari mereka di masa depan.", "Para siswa masuk dan mengambil tempat duduk mereka. Ada tiga ribu dari mereka. Betapa hebatnya itu!", "Ye Futian dan Yu Sheng masuk dan duduk berturut-turut. Ye Futian menarik napas dalam-dalam. Ini adalah kali pertamanya mengikuti Ujian Musim Gugur. Mustahil untuk tidak gugup.", "“Itu dia! Hua Jieyu! ”Seorang gadis masuk dan tiba-tiba menarik perhatian semua orang.", "Dia mengenakan setelan berwarna terang, tapi dia begitu cantik sehingga dia tampak bersinar di atas semua orang.", "“Ya Tuhan, cantik sekali.” Para siswa kagum.", "“Dia sangat cantik, dan usianya baru lima belas. Aku bertaruh tiga tahun dari sekarang dia akan menjadi ‘Helen of Troy’ untuk anak laki-laki. ”Orang-orang percaya bahwa dengan kecantikan dan bakatnya, dia pasti akan menjadi pengacau di masa depan. Bahkan beberapa pemimpin besar tahu bahwa dia memiliki sejarah yang cukup.", "“Orang-orang mengatakan bahwa Murong Qiu ditolak olehnya?” Di tribun, seorang anggota keluarga Murong tampak kecewa dengan kata-kata ini.", "“Tidak masalah. Dengan bakat seperti itu, bagaimana Kamu bisa mengharapkan dia menerima anak laki-laki di kota ini? Sayang sekali bagi Murong Qiu. Dia akan menjadi pejabat tahun lalu jika bukan karena dia, ”seseorang berkata kepada anggota keluarga Murong, berusaha menghibur mereka.", "Yap, dia rubah. Ye Futian juga memperhatikannya dan fakta bahwa dia telah menarik perhatian semua orang. Tidak ada orang lain yang bisa melakukan ini kecuali dia.", "Hua Jieyu berdiri sebentar, memindai baris untuk mencari tempat. Segera dia mulai berjalan lagi. Semua siswa yang sudah duduk berdoa untuk diri mereka sendiri bahwa dia akan berhenti di sebelah mereka.", "Namun, tidak ada fantasi mereka menjadi kenyataan. Dia akhirnya berhenti dan mengambil tempat duduk. Orang-orang berhenti berdoa, dan mulai bertanya-tanya siapa bajingan beruntung yang telah ia pilih untuk duduk di sebelahnya.", "Tiba-tiba, mereka semua membeku karena terkejut, benar-benar bingung dengan pilihannya.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 9: Ujian Tertulis", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Hua Jieyu duduk di sebelah Ye Futian. Ini adalah Ye Futian yang sama yang telah keluar dari ujian selama tiga tahun, ditolak oleh Feng Qingxue, dan akan dikeluarkan dari Akademi Qingzhou.", "“Anjing yang sangat beruntung.” Banyak orang yang sangat iri. Kenapa dia bisa duduk di sebelah Hua Jieyu untuk pertama kalinya bergabung dengan Fall Quarter Examinations?", "Selanjutnya, Hua Jieyu sedang duduk di kursi lorong, yang berarti bahwa hanya satu orang yang memiliki hak istimewa duduk di sebelahnya. Melihat kesempatan ini diberikan kepada Ye Futian, orang hanya bisa membayangkan bagaimana yang lain rasakan tentang ini.", "Ye Futian bisa merasakan tatapan kebencian diarahkan padanya. Dia melirik gadis yang duduk di sampingnya; dia duduk di sana dengan tenang, anggun dan alami. Seolah-olah dia tidak tahu siapa dia.", "Rubah ini, dia pasti melakukan ini dengan sengaja, pikir Ye Futian pada dirinya sendiri. Dia awalnya berencana untuk berpartisipasi dalam ujian dengan tenang, tetapi sekarang dia telah menjadi pusat perhatian karena semua alasan yang salah.", "Karena semakin banyak orang berkumpul di sekitar, daerah di sekitar Hua Jieyu menjadi kursi yang paling dicari. Orang-orang memelototi Ye Futian saat mereka lewat. Kemudian, seorang pemuda yang tampak halus mendekatinya dan bertanya, “Bisakah kita berganti tempat duduk?”", "Ye Futian mendongak, matanya bertemu dengan seorang anak laki-laki seusia dirinya. Wajahnya yang halus bersinar dengan kesombongan, suaranya alami.", "“Ini Yang Xiu.” Perhatian banyak orang masih pada di mana Ye Futian berada. Yang Xiu berada di posisi kedua dalam ujian tertulis selama tiga tahun terakhir. Dia selalu ingin melampaui Hua Jieyu dan banyak orang tahu dia naksir padanya.", "Yang Xiu tidak hanya melakukan ujian ujian tertulis dengan sangat baik; dia juga sangat berbakat. Dia sudah berada di Pesawat Kebangkitan ketujuh, Pesawat Misteri, kemampuannya untuk merasakan Api Spiritual Qi juga di tingkat tertinggi. Dia benar-benar jenius. Kehilangan Hua Jieyu hanya sedikit saja, dia masih salah satu murid sekte luar terbaik.", "Ye Futian memandang Yang Xiu dan berpikir, Wow, sekarang tidak sopan.", "“Tentu saja …” kata Ye Futian. Orang-orang di sekitarnya tertegun. Apakah dia benar-benar hanya akan menyerah begitu saja?", "“… tidak,” dia selesai. Mendengar tiga kata ini, senyum di wajah Yang Xiu sekarang membeku. Dia melihat senyum Ye Futian; sepertinya dia mengejeknya.", "“Aku tahu kamu. Kamu menyerah untuk berpartisipasi dalam ujian apa pun selama tiga tahun dan akan dikeluarkan dari akademi. Orang seperti kamu seharusnya tidak membuang-buang waktu di sini. “Yang Xiu tidak marah; dia hanya mencoba untuk mengejek Ye Futian kembali.", "“Tapi aku mau.” Ye Futian masih tersenyum.", "“Kalau begitu aku harap itu tidak akan terlalu memalukan untukmu setelah ujian tertulis,” Yang Xiu tertawa ringan. “Tapi sekali lagi, ini bukan pertama kalinya.”", "Setelah mengejek Ye Futian, Yang Xiu menatap Hua Jieyu sebelum kembali ke kursinya. Dia duduk kembali dan menjadi sangat serius, seperti seorang prajurit sebelum pertempuran.", "“Kehidupan yang menyedihkan.” Ye Futian memandang siluet Yang Xiu dengan iba.", "Penolakan Ye Futian tidak mengejutkan siapa pun. Inilah dia sebenarnya: pecundang yang legendaris dan arogan. Namun, legendanya akan berakhir setelah Fall Quarter Exam tahun ini. Ye Futian akan diusir.", "Ketika murid-murid sekte luar masuk, para murid resmi mengelilingi seluruh gimnasium.", "Ada tiga ribu meja, tetapi hanya sedikit lebih dari seribu orang yang berpartisipasi dalam Ujian Musim Gugur. Bagaimanapun, banyak siswa sekte luar tahun pertama kurang percaya diri untuk mendapatkan nilai yang layak. Mereka tahu itu sulit dilakukan dengan baik, jadi mereka memilih untuk tidak ikut serta dalam ujian dan menjaga nilai bersih daripada memiliki nilai buruk pada catatan permanen mereka. Namun, berhenti berpartisipasi dalam ujian selama tiga tahun seperti yang dilakukan Ye Futian ternyata tidak pernah terdengar. Inilah sebabnya dia legenda. Bahkan akademi sudah muak dengannya.", "Di depan gimnasium, banyak murid resmi hadir. Qin Yi berdiri di sana dan melirik ke arah Ye Futian. Setelah tiga tahun, dia akhirnya di sini. Dia tidak menyerah pada ujian lagi. Mari berharap keajaiban.", "“Yang Xiu sudah membuat kesepakatan dengan Sekolah Seni Ramalan. Setelah Ujian Musim Gugur berakhir, ia akan diterima di sekolah sebagai murid resmi.Aku bahkan tidak tahu di mana pecundang yang tidak berguna itu, Ye Futian, punya nyali untuk berbicara dengannya seperti itu, “kata Mo Lanshan. Dia tertawa kecil di samping Qin Yi.", "Alis Qin Yi berkerut. Ye Futian memang memiliki beberapa masalah, tapi dia masih tidak akan menyebutnya pecundang yang tidak berguna. “Apakah Kamu memiliki sesuatu yang menentangnya?” Tanyanya pada Mo Lanshan.", "“Tentu saja, aku tahu!” Mo Lanshan merasa tidak perlu menyembunyikan perasaannya. “Beraninya dia mengatakan hal itu padamu di kelas. Aku benar-benar tidak mengerti mengapa Kamu begitu berharap padanya. Mengapa Kamu membuang-buang waktu untuknya? ”", "Qin Yi tidak tahu harus berkata apa untuk membela diri. Mungkin itu karena dia tidak bisa melupakan hasil luar biasa yang telah dia capai selama inspeksi bakat masuk tiga tahun lalu. Dia seharusnya tidak berakhir seperti ini.", "“Sudah waktunya, bagikan kertas ujian,” kata seorang tetua yang duduk di belakang keduanya. Murid-murid resmi bangkit dari tempat duduk mereka dan mulai membagikan ujian tertulis. Ini berarti bahwa Ujian Tertulis Fall Quarter telah resmi dimulai.", "Kerumunan besar itu benar-benar diam. Orang-orang yang datang untuk mengamati proses pemeriksaan terdiri dari orang tua dan keluarga, serta banyak orang terkenal di kota Qingzhou. Mereka mengerti bahwa mereka harus tetap diam juga.", "Ketika semua orang mendapatkan kertas tes mereka, Feng Qingxue mengambil napas dalam-dalam. Dia berharap mendapat peringkat bagus dalam Ujian Musim Gugur Musim Gugur tahun ini dan mendapatkan hak istimewa untuk mengakses lantai dua perpustakaan Akademi Qingzhou. Dengan cara ini, dia akan memiliki akses tak terbatas ke beberapa mantra yang paling kuat.", "Ling Xiao melirik Ye Futian sebelum melihat ke kertas ujiannya. Ketika dia memperhatikan Hua Jieyu yang cantik duduk di samping Ye Futian, dia tidak bisa menyembunyikan ekspresi kecemburuan di wajahnya. Ling Xiao selalu menyukai Feng Qingxue, dan Hua Jieyu adalah gadis impiannya, tidak bisa dijangkau. Bagaimana Ye Futian layak duduk di sebelahnya?", "Hua Jieyu tetap diam setelah menerima kertas ujiannya, mungkin karena dia hanya percaya diri itu. Di suatu tempat dekat bagian depan ruangan, tinju Yang Xiu mengepal erat dan kemudian santai, dalam persiapan untuk ujian.", "Adapun Ye Futian, dia melihat melalui pertanyaan ujian sekali dan senyum muncul di wajahnya. Dia kemudian mengambil pulpennya; ujian Fall Quarter pertamanya akhirnya tiba di sini. Dia tahu banyak orang menunggunya untuk membodohi dirinya sendiri dan berharap dapat melihatnya diusir. Sayang sekali; mereka akan kecewa.", "Pertanyaan tes berubah dari mudah ke sulit, dimulai dengan pertanyaan dasar tentang kultivasi. Sebagian besar siswa mampu menjawab pertanyaan-pertanyaan ini.", "Pena Ye Futian menari di atas kertas ujian. Dia menjawab pertanyaan dengan mudah.", "“Menarik,” kata Ye Futian saat dia membaca salah satu pertanyaan ujian. Selama pertempuran antara seorang ksatria dan penyihir, elemen Spiritual Qi penyihir habis. Jika kamu adalah ksatria, apa yang akan kamu lakukan? Bagaimana jika Kamu adalah tukang sihir itu?", "Dia menuliskan jawabannya dengan cepat.", "Waktu berlalu dengan cepat. Beberapa siswa sekarang berkeringat. Menjelang bagian belakang paket tes, pertanyaan menjadi lebih abstrak dan lebih sulit dijawab.", "Tanpa sadar, Ye Futian sudah berada di pertanyaan terakhir. Pertanyaan ini sepertinya cukup mudah.", "Pertanyaannya adalah: sekelompok pembudidaya seni bela diri dan sekelompok pembudidaya seni ramalan pada pesawat dan tingkat yang sama bertempur. Sisi mana yang menang?", "Ini adalah freebie. Dalam pertempuran kelompok, para pembudidaya seni bela diri akan memiliki orang-orang dari berbagai pekerjaan. Secara alami, kelompok seni ramalan juga akan terdiri dari berbagai penyihir unsur. Jika para penyihir bekerja bersama, jumlah kekuatan yang mereka miliki dapat menghancurkan kelompok lawan. Tidak akan ada banyak pertempuran.", "Ye Futian memikirkan ini dan tersenyum. Setelah menuliskan jawabannya, dia meletakkan penanya.", "Secara kebetulan, Hua Jieyu juga baru saja meletakkan penanya di meja di sampingnya.", "Keduanya saling memandang. Ye Futian memberinya senyum memprovokasi. Yang Hua Jieyu lakukan sebagai respons adalah memelototinya, tapi tidak peduli apa yang dia lakukan, dia tetap sangat cantik.", "Tak seorang pun di antara peserta tes memperhatikan pertukaran kecil mereka, tetapi di depan ruangan, seseorang memperhatikan Hua Jieyu.", "“Dia masih sama, selalu yang pertama selesai,” kata seorang tetua di akademi. Dia selalu menjadi fokus ruangan, bahkan jika dia hanya duduk diam, fokus pada ujiannya.", "“Itu tidak benar, pemuda di sebelahnya selesai tepat sebelum dia, tetapi tanggapannya mungkin sampah,” kata sesepuh lainnya. Dia tersenyum dan menggelengkan kepalanya memikirkan betapa sulitnya bagi Ye Futian untuk fokus dengan Hua Jieyu duduk di sebelahnya.", "“Wow, lihat seberapa cepat dia selesai. Kamu bekerja sangat keras untuk memberinya kesempatan berkelahi, tetapi yang dia pikirkan hanyalah bagaimana menampilkan pertunjukan untuk menarik perhatian seorang gadis. “Kata-kata Mo Lanshan diarahkan pada Qin Yi. Matanya beralih ke Ye Futian dan dia merasakan sedikit kekecewaan.", "Perlahan-lahan, semakin banyak orang menyelesaikan ujian mereka, beberapa bersemangat, beberapa tidak begitu bersemangat.", "Akhirnya, seorang tetua berdiri di atas panggung dan menandakan akhir dari Ujian Kuartal Musim Gugur tahun ini.", "Para murid resmi sedang menunggu. Setelah tetua berdiri, mereka bergerak maju untuk mengumpulkan kertas ujian.", "Meskipun kertas-kertas tes telah dikumpulkan, semua orang tetap duduk di gimnasium. Ujian Fall Quarter Academy Tertulis Qingzhou selalu dinilai di tempat, dan hasilnya diumumkan pada hari yang sama.", "Sekelompok tetua akademi dan dosen sekte luar menilai ujian dengan kecepatan tinggi. Ketika mereka menilai, para siswa melihat dengan gugup, sementara para penonton mengobrol ringan.", "Ketika para dosen mulai memisahkan kertas-kertas ujian dengan skor, suasana semakin menguat.", "Setelah beberapa saat, salah satu dosen berjalan menghampiri para siswa, memegang sebuah daftar. Semua orang tahu bahwa daftar orang yang telah lulus Ujian Musim Gugur tahun ini akan diumumkan terlebih dahulu.", "“Li Yu, Fang Yun, Mo Hanjiang ….” Dengan setiap nama yang diumumkan dosen, siswa mulai bersantai satu per satu. Tentu saja, ada juga banyak yang terlihat sangat kecewa, karena mereka mengharapkan hasil yang lebih baik.", "Selain daftar mereka yang lulus, ada juga daftar peringkat 3, Peringkat 2, dan peringkat 1 siswa yang belum diumumkan.", "Setelah nama-nama pada daftar pertama diumumkan, terungkap bahwa ada tujuh puluh dua orang di peringkat 3, tiga puluh enam di peringkat 2, dan hanya tiga di peringkat 1.", "Qin Yi mendengarkan dengan seksama. Setelah daftar peringkat diumumkan, kekecewaannya meningkat. Jika dia bahkan tidak bisa lulus ujian tertulis, maka dia ditakdirkan untuk dikeluarkan dari akademi.", "Matanya melayang ke arah Ye Futian dan dia menghela nafas dalam-dalam.", "Duduk di depan Ye Futian, Yang Xiu tertawa dingin. “Seperti yang diharapkan. Kamu akan gagal bagaimanapun juga, mengapa mempermalukan dirimu sendiri seperti ini? ”", "Feng Qingxue juga menatap Ye Futian. Matanya mencerminkan kekecewaannya, tetapi menghilang segera. Bukankah ini yang diharapkan semua orang?", "“Ye Futian, ingat apa yang kamu katakan di kelas terakhir kali? Sekarang setelah Kamu akan diusir, bukankah rasanya seperti tamparan besar di wajah? “Ling Xiao bertanya dengan keras dari jauh, menyebabkan banyak orang mengalihkan perhatian mereka ke Ye Futian. Diam-diam, mereka semua senang bahwa bajingan tak tahu malu ini akan diusir.", "Baca terus di : www.worldnovel.online"]},
{"testing": ["Bab 10: Kuda Kegelapan", "Penterjemah: Nyoi-Bo Studio Editor: Nyoi-Bo Studio", "Ye Futian memandang Ling Xiao, yang menertawakannya dengan ironi. Namun, Ye Futian tampak tenang seperti biasanya.", "“Daftar ini hanya berisi mereka yang hanya memenuhi syarat; mengapa kamu tertawa seperti itu? ” Ye Futian berbicara perlahan, lalu melihat sekeliling untuk melihat bahwa orang lain juga tertawa.", "“Ayo, serius,” Ling Xiao tertawa lebih keras dan menatap Ye Futian. “Kamu tidak berpikir Kamu berhasil masuk ke dalam Daftar Keunggulan, bukan? Kamu telah melamun selama tiga tahun, dan Kamu jelas tidak akan berhenti sekarang. Kamu tahu apa? Kamu hanya putus asa. ”", "“Lihatlah wajahmu. Tolong hentikan tawa keterlaluan itu. Aku ragu kamu akan bisa menyimpannya saat aku masuk ke daftar peringkat tertinggi. ”Ye Futian mengerutkan kening padanya. Dia tahu Ling Xiao selalu memandang rendah dirinya, tetapi seberapa parah kebenciannya bahwa Ling Xiao sangat senang dengan kegagalannya?", "“Kedengarannya seperti kamu tidak akan meneteskan air mata sampai kamu melihat peti mati, kan? Kalau begitu terus menunggu. ”Ling Xiao terdengar dingin. Ye Futian menggelengkan kepalanya dan mengabaikannya.", "Para dosen masih sibuk mengatur kertas ujian dan daftar. Setelah beberapa saat, Qin Yi naik ke atas panggung untuk mengumumkan nama-nama 72 siswa yang berhasil masuk ke Daftar Kesempurnaan. Tentu saja, seorang siswa luar biasa seperti Ling Xiao ada di daftar. Dia sekarang berperilaku lebih arogan terhadap Ye Futian. Dia menunggu sampai akhir daftar pengumuman untuk melemparkan setiap penghinaan tepat di wajah Ye Futian.", "Feng Qingxue merasa bersemangat karena namanya tidak muncul di Daftar Kesempurnaan. Dia pasti telah lulus tes, yang berarti bahwa namanya mungkin ada dalam Daftar Kecemerlangan. Begitu dia tampil baik setelah ujian tertulis, dia akan mencapai tujuannya.", "“Feng Qingxue.” Daftar Brilliance diumumkan, dan Feng Qingxue yang pertama. Matanya bersinar saat dia tersenyum dengan ekstasi. Dia jelas layak mendapatkan tempatnya.", "“Yu Sheng.” Pengumuman berlanjut. Setiap nama dalam daftar benar-benar berarti sesuatu di akademi.", "“Murong Qiu.” Ini adalah nama terakhir dalam daftar. Penyiar menurunkan tangan mereka.", "Murong Qiu tiba-tiba menjadi pucat, dan tampak seolah-olah dia benar-benar frustrasi.", "Ada 36 nama dalam Daftar Kecemerlangan. Bagi kebanyakan orang biasa, itu akan mulia; tetapi sayangnya baginya, ini bukan masalahnya. Apa pun selain Daftar Keunggulan berarti kegagalan baginya.", "Terakhir kali, ia menempati peringkat ketiga dalam Daftar Keunggulan. Dia telah berpartisipasi dalam ujian kali ini untuk menantang gadis legendaris, tetapi dia telah gagal lagi, dan dengan margin yang lebih buruk. Di tribun, seorang anggota keluarga Murong juga tampak sangat muram.", "“Murong Qiu hanya membuat Daftar Kecemerlangan. Bahkan tidak ada peringkat untuk daftar ini, “gumam anggota keluarga Murong. Mereka benar, karena hanya tiga teratas yang dapat diperingkat karena berada di Daftar Keunggulan.", "Orang lain juga bertanya-tanya dan berdiskusi untuk diri mereka sendiri. Harus ada tiga di Daftar Keunggulan. Akal sehat mengatakan bahwa gadis legendaris dan Yang Xiu akan menjadi dua teratas. Tetapi jika itu masalahnya, siapa yang telah menggantikan Murong Qiu dan memaksanya masuk ke Daftar Kecemerlangan?", "Itu bahkan lebih misterius karena semua siswa terkenal sudah terdaftar di Daftar Kecemerlangan. Orang tidak dapat menemukan siapa pun yang hilang.", "“Sepertinya kita punya kuda hitam; tapi siapa itu? ”Orang-orang mulai mencari-cari untuk mencari tahu siapa mereka yang hilang untuk mendapatkan kehormatan ini.", "Misteri ini tidak ada hubungannya dengan Ling Xiao. Dia memperhatikan Ye Futian dengan penuh perhatian, percaya bahwa dia hanya menggertak dan berpura-pura tenang setelah dua daftar pertama diumumkan.", "Di bagian paling depan, beberapa master dari akademi sedang berdebat tentang jajaran tiga tes terakhir. Yang Xiu menarik napas dalam-dalam; dia tidak yakin apakah dia akan mengalahkan Hua Jieyu kali ini. Dia sudah berjanji pada Sekolah Tinggi Sihir bahwa setelah Ujian Musim Gugur ini, dia akan bergabung dengan perguruan tinggi dan menjadi siswa resmi, yang berarti ini adalah kesempatan terakhirnya untuk mengalahkan Hua Jieyu.", "Akhirnya, para master mencapai konsensus. Seseorang merekam keputusan itu, dan seorang master pergi ke arah kerumunan, bersiap untuk memberikan pengumuman final. Seluruh tempat itu tiba-tiba tertutup dalam keheningan. Telinga semua orang bersemangat untuk keputusan akhir.", "“Yang Xiu, nomor tiga dalam Daftar Keunggulan,” master memberi nama pertama. Semua orang segera mulai bergosip.", "Yang Xiu hanya nomor tiga? Nyata?", "Yang Xiu, seseorang yang selalu berperingkat di bawah Hua Jieyu, menderita tragedi yang sama dengan Murong Qiu? Siapa yang menyebabkan itu?", "Mustahil! Yang Xiu tidak mendapatkan apa-apa selain kekecewaan dari menunggu. Dia tampak bingung. Ini pasti mustahil ….", "Seluruh pikirannya terpaku pada peringkat di atas Hua Jieyu. Namun, kali ini, ternyata menjadi lebih buruk. Bagaimana dia bisa menerima kenyataan ini?", "“Siapa itu, demi Tuhan?” Orang-orang menjadi semakin penasaran. Mereka mulai fokus pada master yang mengumumkan daftar.", "“Nomor dua dalam Daftar Keunggulan, Hua Jieyu.” Nama lain keluar, dan itu membingungkan seluruh kerumunan.", "Hua Jieyu secara berturut-turut peringkat nomor satu untuk tiga Ujian Fall Quarter lurus. Sekarang dia nomor dua? Bagaimana itu bisa terjadi?", "Yang lebih aneh adalah bahwa Yang Xiu atau Murong Qing tidak memukulnya. Hanya ada satu hal di benak setiap orang di gedung itu: siapakah John Doe ini?", "Hua Jieyu bahkan sedikit terkejut sendiri. Dia tanpa sadar menatap Ye Futian, dan tiba-tiba menyadari bahwa sesuatu yang tidak biasa mungkin telah terjadi.", "Ketegangan berada pada titik tertinggi sepanjang masa. Semua orang menunggu dengan tegang untuk mencari tahu siapa orang itu.", "Dia berhasil. Yu Sheng mengepalkan tangannya. Dia agak bersemangat. Tidak ada yang tahu mengapa dia tiba-tiba bersikap seperti ini, atau apakah ada sesuatu yang pantas untuk dibesarkan. Namun, dia adalah satu-satunya yang tahu apa yang akan terjadi.", "Mata master melewati seluruh kerumunan, akhirnya berhenti pada seorang anak laki-laki. Tuan itu tampak heran dan terkejut. Selama tiga tahun dia bukan siapa-siapa di akademi, tapi sekarang dia akan menjadi superstar?", "“Peringkat nomor satu dalam Daftar Keunggulan untuk Pemeriksaan Kuartal Musim Gugur Akademi Qingzhou adalah …” master berhenti, lalu berkata perlahan:", "“Kamu — Fu — Tian!”", "Kerumunan segera ditutup dan terdiam setelah mendengar nama ini. Seolah-olah seluruh bangunan diredam.", "Setiap ekspresi yang mungkin ditampilkan di wajah orang banyak. Mereka telah mempertimbangkan setiap kemungkinan, tetapi bukan Ye Futian. Bagaimana mungkin imajinasi mereka begitu liar? Orang ini telah meninggalkan ujian selama tiga tahun, dan telah terjebak di Collection Plane. Ye Futian, juara tes tertulis, terdengar seperti lelucon terburuk yang pernah ada.", "Namun, orang-orang segera menyadari bahwa para master akademi tidak akan pernah melakukan lelucon seperti itu untuk ujian ini. Tiba-tiba, mereka bahkan lebih terkejut dengan keputusan itu.", "“Kamu Futian, juara ujian? Katakan aku sedang bermimpi. ”Beberapa orang ragu apakah mereka telah mendengar pengumuman itu dengan benar.", "“Kamu Futian?” Qin Yi di sebelah master. Dia mengulangi nama itu, tampak tercengang. Tidak ada yang mengira bahwa namanya akan muncul di Daftar Kualifikasi; mereka pikir dia tidak akan melakukan cukup baik bahkan untuk mencapai itu. Sungguh luar biasa bahwa dia telah melakukan begitu baik sehingga dia berhasil masuk ke Daftar Keunggulan.", "Wajah Ling Xiao berubah menjadi batu. Dia percaya Ye Futian akan segera dikeluarkan dari akademi, dan telah mempersiapkan pidato yang panjang dan memalukan untuk Ye Futian. Sekarang, Ye Futian adalah nomor satu. Bagaimana itu bisa terjadi?", "Feng Qingxue sangat kagum sehingga dia tidak bisa berbicara. Matanya beralih dari tuan yang telah mengumumkan daftar itu perlahan ke tempat Ye Futian duduk.", "Ye Futian duduk di tempatnya dengan tenang. Senyum di wajahnya sama seperti biasanya; tenang dan ringan. Sepertinya dia tahu dia pantas mendapatkan kehormatan ini, dan tidak ada yang mengejutkan tentang hasilnya kepadanya. Kepercayaan dirinya sangat kuat.", "Mungkinkah tiga tahun terakhir yang terlewatkan hanya membuat momen ini lebih mulia?", "Hua Jieyu duduk di sebelah Ye Futian. Dia mengamati bocah ini dengan matanya yang indah. Bocah ini telah memecahkan rekornya, tetapi dia tampaknya tidak terlalu kecewa; itu tidak seperti kepahitan yang ada di wajah Yang Xiu dan Murong Qiu. Sebaliknya, dia merasa penasaran dan terkejut.", "Ayahnya memberitahunya bahwa Ye Futian sama berbakatnya dengan dia. Awalnya dia menolak mengakuinya. Sebenarnya, dia sudah menantikan Ujian Musim Gugur ini, karena Ye Futian tidak akan bisa menyembunyikan bakatnya lagi. Dia ingin tahu mengapa ayahnya melanggar aturannya dan menerimanya sebagai muridnya. Dia cukup terkejut dengan hasilnya.", "“Pasti ada yang salah,” seseorang berteriak tiba-tiba. Semua mata tiba-tiba tertarik pada teriakan, Yang Xiu, yang berdiri di depan Ye Futian.", "Itu sudah cukup mengecewakan untuk didaftar sebagai tempat ketiga dalam Daftar Keunggulan, tapi itu bahkan lebih memalukan untuk melihat bahwa Ye Futian yang membuat ini terjadi. Ye Futian telah dipermalukan olehnya beberapa saat sebelum daftar diumumkan. Bagaimana ini bisa terjadi? Apakah dia membuat dirinya tampak benar-benar bodoh?", "“Apa masalahnya, Yang Xiu?” Sang master menatapnya.", "Yang Xiu berhenti sejenak, lalu melirik Ye Futian dengan jijik. “Dia duduk di sebelah Hua Jieyu. Dia pasti telah menipunya untuk mendapatkan skor itu. ”", "“Ya, plagiarisme, itu sudah pasti,” Ling Xiao mengikuti. Banyak orang lain tampaknya setuju tentang penjelasan yang masuk akal ini.", "“Kamu pikir kita ini siapa? Profesor, atau hanya sekelompok tua tunanetra? ”Rasanya seperti air dingin dilemparkan ke wajah mereka. Kertas-kertas tes dari tiga besar telah melalui review ketat dari beberapa master. Bagaimana bisa plagiarisme tidak diperhatikan oleh mereka?", "Ye Futian perlahan mengetuk meja dengan jarinya. Dia santai dan santai; dia percaya bahwa semua keraguan akan dibungkam oleh kebenaran.", "“Kamu semua adalah tuan yang terhormat, tetapi orang-orang hanya memiliki preferensi yang berbeda. Aku tidak dapat menerima kenyataan bahwa Aku terdaftar sebagai nomor tiga dan bahwa Ye Futian adalah nomor satu karena Kamu lebih suka sudut pandangnya. ”Yang Xiu benar-benar gelisah. Dia mati-matian berusaha menarik Ye Futian dari singgasananya.", "Tuan memandang Yang Xiu dengan kecewa. Tampaknya siswa ini memiliki sedikit kesabaran untuk gagal. Tanpa kegagalan yang bertahan lama, bahkan seorang siswa berbakat seperti Yang Xiu tidak pernah bisa mencapai prestasi yang signifikan di masa depan.", "Ye Futian memandang Yang Xiu. Dia begitu gigih, bahkan ketika itu hanya memalukan bagi dirinya sendiri.", "Baca terus di : www.worldnovel.online"]}
]